<template>
	<div class="introduce">
		<p>惠国征信服务股份有限公司（以下简称“惠国征信”）是由芜湖市政府主导推动，芜湖市信息办、金融办、信用办联合引领的以征信平台为载体、致力于政务信用、中小企业征信以及农业征信等多元化征信产品服务，以金融大数据和商业物联网大数据为基础的综合性高端征信业服务机构。</p>
		<p>惠国征信于2016年7月20日在国家工商管理总局正式注册，注册资本5000万元，主要股东是惠国投资管理合伙企业、芜湖市民强融资担保（集团）有限公司、安徽讯飞智能科技有限公司、安徽中电兴发与鑫龙科技股份有限公司、芜湖新马投资有限公司等五家上市及国资背景单位。公司总部位于芜湖市高新区芦花荡湿地生态公园内独栋办公别墅，自然景观优美，办公环境宜人。公司还计划分别在杭州和北京设立产品研发中心和市场战略中心，以吸引更多高端优秀人才的加盟。</p>
		<div  class="img1"><img  :src="introduce_1" /></div>
		<p>惠国征信依托顶尖的征信团队和金融征信技术，立志打造中国社会信用体系的样板和具有广阔前景的商业征信模式，成为中国最领先的征信机构之一。基于行为类富媒体大数据征信技术的企业征信以及在中小企业融资领域创新性的研究和实践，惠国征信被吸纳成为中国首家加入BIIA（亚太征信协会）的正式会员。在2016年菲律宾马尼拉召开的亚太经济合作组织（APEC）财长会议上，惠国征信行为类富媒体大数据征信技术被认定为亚太地区最领先行业实践，并被肯定为贯彻2015亚太财长宣言的最重要技术支撑。在2016年泰国曼谷召开的湄公河区域国家间信用信息共享第一次会议上，惠国征信被推选为“一带一路”战略方向上的湄公河流域跨境征信实践试点合作方，将配合国际商业信息行业协会完善中国的跨境数据交换模型。在2016年第三届中国国际大数据大会上，惠国征信荣获“二零一六年度中国大数据领域创新创业奖”，徐慧囝总裁荣获“二零一六年度中国大数据领域创新人物奖”。</p>
		<p>惠国征信高管团队在投资价值分析、市场产品规划、管理咨询、商业信用评级、公司内控管理等专业领域拥有极其丰富的金融及征信行业工作经验。惠国征信内部还设立有与ISN国家重点实验室联合成立的“富媒体大数据深度集成联合实验室”，其科研团队拥有58名博士，包含长江学者7人、长江讲座教授3人、IEEE Fellow1人，充分保证了惠国征信在行业技术水平上一直保持全国领先层次的核心竞争力。</p>
		<div class="img2"><img  :src="introduce_2" /></div>
		<p>惠国征信将按照《社会信用体系建设规划纲要（2014-2020 年）》要求，围绕建设社会信用体系，借助芜湖市社会信用管理和数据采集机制，以及来自 D&B 的创始团队在中小企业金融服务的专业经验，从惠政、惠商、惠农等业务主线进行产品规划，创造由政府统筹、行业自律、商业机构应用的征信建设模式，强化信用对社会主体、政府部门的约束作用，着力构建以征信为基础、以信息公示为手段、以信用监管为核心的社会信用体系，积极协助推动芜湖市信用示范城市的建设工作，提高政府管理效能、降低社会管理成本，创建诚信社会，促进经济升级、城市升级。</p>
		<p>同时，惠国征信还将结合实际、探索创新，立足芜湖、辐射全国，全面推进政务诚信、商务诚信、社会诚信和司法公信建设，为地方经济社会发展构建良好的信用环境，为全国社会信用体系建设探索经验、做出示范。</p>
    </div>
</template>

<script>
	import introduce_1 from '../img/company-1.png';
	import introduce_2 from '../img/company-2.png';
	export default {
		data: function() {
			return {
                introduce_1: introduce_1,
				introduce_2: introduce_2,
			};
		},

	};
</script>

<style lang="less" scoped>
.introduce{
	margin-bottom: 23px;
  p{
  	font-size:16px;
  	text-indent: 2em;
  	padding-bottom:5px ;
  	line-height: 1.75;
  	color: #3A3B3A;
  }
  .img1{
  	height: 340px;
  	text-align: center;
  }
  .img2{
  	height: 234px;
  	text-align: center;
  }
}  
</style>