<template>
	<div class="detail_11">
		<div class="header">芜湖市住房公积金个人失信行为将有法可依</div>
		<div class="nav">
			<p class="left">发布日期：2016-10-24</p>
			<p class="right">发布人：芜湖新闻网</p>
		</div>
		<div class="hr1"></div>
		<p class="p1">为保障住房公积金制度的有序运行，维护住房公积金缴存人的合法权益，倡导个人诚实守信，惩戒失信行为，营造良好的住房公积金使用环境，芜湖市住房公积金管理委员会三届九次全体委员会议讨论通过了《芜湖市住房公积金个人失信行为管理办法》，该办法将从2016年11月1日起正式实施。</p>
		<p class="p1">失信行为有哪些</p>
		<p class="p1">贷款失信行为包括：以虚构、隐瞒事实，提供虚假伪造材料等欺诈手段申请或获得住房公积金贷款的；未按时、足额偿还住房公积金贷款本息的；违反借款合同约定的其他失信行为。</p>
		<p class="p1">提取失信行为包括：以虚构、隐瞒事实，提供虚假伪造材料等欺诈手段提取本人、配偶或他人住房公积金账户内资金的行为。</p>
		<p class="p1">缴存失信行为包括：单位缴存职工或个人缴存户取得公积金贷款后，违反规定停止缴存住房公积金或降低缴存住房公积金的。</p>
		<p class="p1">失信行为的认定</p>
		<p class="p1">个人失信行为按照严重程度从低到高划分为三个等级，分别是一般失信行为、较重失信行为和严重失信行为。</p>
		<p class="p1">一般失信行为是指有以下情形之一的：拖欠住房公积金贷款本息2期的；取得住房公积金贷款后，违反规定停止缴存住房公积金或降低缴存住房公积金1个月以上3个月以下的；</p>
		<p class="p1">较重失信行为是指有以下情形之一的：以虚构、隐瞒事实，提供虚假伪造材料等欺诈手段申请住房公积金贷款或申请提取住房公积金未遂，经批评教育后承认错误的；以虚构、隐瞒事实，提供虚假伪造材料等欺诈手段获得了住房公积金贷款或提取了住房公积金，审查发现后经批评教育在10个工作日内全额退还的；拖欠住房公积金贷款本息3期以上6期以下的；取得公积金贷款后，违反规定停止缴存住房公积金或降低缴存住房公积金3个月以上6个月以下的；１年内发生2次一般失信行为的;</p>
		<p class="p1">严重失信行为是指有以下情形之一的：以虚构、隐瞒事实，提供虚假伪造材料等欺诈手段申请住房公积金贷款或申请提取住房公积金未遂，拒不承认错误的；以虚构、隐瞒事实，提供虚假伪造材料等欺诈手段获得了住房公积金贷款或提取了住房公积金，审查发现后拒绝退还贷款本息或提取的住房公积金的；取得住房公积金贷款后，违反规定停止缴存住房公积金或降低缴存住房公积金6个月以上的；拖欠住房公积金贷款本息6期以上的；拖欠住房公积金贷款本息，经催收未及时还款，被公积金中心起诉的；1年内出现3次以上一般失信行为，或2次以上较重失信行为的；</p>
		<p class="p1">失信行为的惩戒</p>
		<p class="p1">对个人一般失信行为，采取下列方式予以惩戒，督促其停止失信行为并进行整改。</p>
		<p class="p1">（一）信用提醒。将失信信息以书面形式或短信形式通知个人，提醒其纠正和规范相关行为；</p>
		<p class="p1">（二）诚信约谈。对个人进行约谈，宣传住房公积金相关法律、法规、规章和政策，敦促其严格自律、诚信守法。进行诚信约谈的，应当按规定制作约谈笔录；</p>
		<p class="p1">（三）将住房公积金贷款逾期信息传至人民银行征信系统。</p>
		<p class="p1">个人接到信用提醒后无故不纠正相关失信行为或者无故不参加约谈、约谈事项不落实，经督促后仍不履行的，上升为较重失信行为予以惩戒。</p>
		<p class="p1"> 对个人较重失信行为，采取下列方式予以惩戒：</p>
		<p class="p1">（一）录入住房公积金信息管理系统，记入失信个人黄名单，记录期限为2年，作为日常监督检查或抽查的重点；</p>
		<p class="p1">（二）书面通知所在单位；</p>
		<p class="p1">（三）取消失信个人2年内申请住房公积金贷款和提取资格；</p>
		<p class="p1">（四）将失信信息传至芜湖市个人征信体系，实行联合惩戒；</p>
		<p class="p1">（五）拖欠住房公积金贷款本息3期以上,将直接划取贷款申请人个人公积金账户资金，用于归还贷款本息；</p>
		<p class="p1">（六）对于住房公积金贷款逾期4期以上的，将锁定其住房公积金个人账户，以限制其住房公积金的提取和转移；</p>
		<p class="p1">（七）法律、法规、规章规定的其他惩戒方式。</p>
		<p class="p1">对个人严重失信行为，采取下列方式予以惩戒：</p>
		<p class="p1">（一）录入住房公积金信息管理系统，记入失信个人黑名单，记录期限为5年，列为重点监控和监督检查对象；</p>
		<p class="p1">（二）对于取得住房公积金贷款后，违反规定停止缴存住房公积金或降低缴存住房公积金6个月以上的，公积金中心有权解除住房公积金贷款合同，提前收回贷款本息或按照商业住房贷款利率加收利息；</p>
		<p class="p1">（三）书面通知所在单位；</p>
		<p class="p1">（四）向社会公开失信信息；</p>
		<p class="p1">（五）取消失信个人5年内申请住房公积金贷款和提取资格；</p>
		<p class="p1">（六）将失信信息传至芜湖市个人征信体系，实行联合惩戒；</p>
		<p class="p1">（七）法律、法规、规章规定的其他惩戒方式。</p>
		<p class="p1">住房公积金管理中心将对失信人的失信信息建立数据库，同时将严重失信行为的失信人名单通过市住房公积金管理中心网站等渠道向社会公布。</p>
		<div class="hr2"></div>
	</div>
</template>
<script>
	import detail_61 from './img/hangye9-1.jpeg';
	import detail_62 from './img/hangye9-2.jpeg';
	export default {
		props: ['newsDetail'],
		data: function() {
			return {
				detail_61: detail_61,
				detail_62: detail_62,
			};
		},
	};
</script>

<style lang="less" scoped>
	.detail_11 {
		.hr1 {
			margin-top: 40px;
			margin-bottom: 10px;
			border: 0;
			border-top: 1px solid #eee;
		}
		.header {
			font-size: 18px;
			text-align: center;
			margin-bottom: 5px;
			color: #b62a31;
		}
		.nav {
			width: 340px;
			color: #888;
			margin: 0 auto;
			font-size: 12px;
			.left {
				float: left;
				padding-left: 15px;
			}
			.right {
				float: right;
				padding-right: 15px;
			}
		}
		.img {
			/*height: 430px;*/
			width: 660px;
			margin: 0 auto;
			text-align: center;
		}
		.p1 {
			font-size: 14px;
			text-indent: 2em;
			padding-bottom: 5px;
			line-height: 1.75;
			color: #888;
		}
		.p2 {
			font-size: 14px;
			text-align: center;
		}
		.p3 {
			font-size: 12px;
			text-align: center;
			color: #c8c8c8;
		}
		.hr2 {
			margin-top: 20px;
			margin-bottom: 10px;
			border: 0;
			border-top: 1px solid #eee;
		}
	}
</style>