<template>
	<div class="detail_4">
		<div class="header">芜湖市政府发布中小企业信用贷试点工作实施意见</div>
		<div class="nav">
			<p class="left">发布日期：2017-07-12</p>
			<p class="right">发布人：惠国征信</p>
		</div>
		<div class="hr1"></div>
		<div class="img"><img :src="detail_41" /></div>
		<p class="p3">杭州保姆纵火案（图片来自新京报微博截图）</p>
		<p class="p1">这怎么看都是个现代版“农夫与蛇”的故事：</p>
		<p class="p1">6月22日凌晨五点钟，杭州著名的高档小区蓝色钱江公寓发生大火，消防员赶到时，大火已然肆虐，他们救出了四个人，但都已经一命归西。不幸遇难的，是一位妈妈和三个孩子。唯一的幸存者，是一位34岁的保姆。她从厨房内的电梯逃生。事发之时，男主人正在出差，丧妻丧子之痛，再金碧辉煌的豪宅，都犹如彻骨冰窖。当地公安机关已认定这是一起人为放火刑事案件。该户保姆莫某晶因涉嫌放火罪已被上城警方依法刑事拘留。</p>
		<p class="p1">新闻一出来，就有人怀疑是这户人家平日里对保姆待遇刻薄，导致保姆蓄意报复。但即使双方相处不融洽，保姆也不应该有任何理由纵火，更何况还有三个年幼的孩子，怎能下此狠手？</p>
		<p class="p1">据媒体披露的信息也击碎了这一传言：双方平安相处一年多，雇主一直对这位保姆不薄，她月薪7500，买菜有奔驰专车，买房子时雇主还借给她10万元，可见雇主对保姆已经很信任。然而这换来的却是被“蛇”反咬一口。她曾被发现偷窃，例如曾将价值30多万的手表拿去典当了2万元。</p>
		<p class="p1" >也有人说是保姆家境贫寒，和身居豪宅收入丰厚的雇主日夜相处，产生了畸形的嫉妒心理。但根据记者走访了解到，保姆的家乡却是东莞一个繁华的村镇，楼房林立，外来务工者繁多，当地居民只要将房屋出租就可保衣食无忧。这样一个出身，很难用“穷山恶水出刁民”的逻辑来解释。</p>
		<p class="p1">目前，最具说服力的事实是：保姆是个嗜赌为命的赌徒。媒体查阅信息显示，该保姆卷入多次民间借贷纠纷，涉案金额超过12万元。其还曾远赴澳门赌博，有这个赌博财力，可见其原本生活水平也不差。然而赌博的结果可想而知，在输光积蓄并负债累累后，该保姆选择来到杭州做家政服务，知情人表示此举是为了躲债。</p>
		<div class="img"><img :src="detail_42" /></div>
		<p class="p1">这么一个负债累累信用低劣的人，却能够光明正大地去做保姆！如果雇主知道实情，恐怕会另有考虑。但她确实是通过上海的中介来到杭州这所豪宅，这其中有没有不正常？</p>
		<p class="p1">网上很多雇主与保姆的纠纷案例显示，很多中介在审核前来应聘家政服务者时，只看身份证与健康证明，如果身份证真实，健康标准达标，中介就可以将其接收为家政服务人员，向雇主推荐。但很多雇主为了找一个靠谱的保姆，往往要考虑更多因素：保姆不仅要身份真实，身体健康，还要看其有没有前科，有没有信用污点。不是说有前科、有信用污点的人就不能做保姆，但至少，雇主要全面了解所要雇佣保姆的信息，再决定到底要不要雇佣这个人。</p>
		<p class="p1">这起悲剧中，纵火的莫某晶好赌，有严重的信用污点，这家雇主知不知道？或者说，中介机构有没有将该保姆完整的个人信息告知给雇主，供雇主选择？这些疑问可能都跟业已发生的悲剧直接关联。</p>
		<p class="p1">这起事件背后所揭露的问题，保姆的信用与道德问题，雇主的知情权问题，值得进一步思考。</p>
		<p class="p1">谁都有就业权，一个保姆合不合格，当然不能由中介说了算，相关部门或行业组织就有必要对家政服务人员建立个人信用机制，供用工者判断和选择。</p>
		<p style="text-align: center;">运用大数据识人心</p>
		<p class="p1">由惠国征信主导产品研发、模型设计和算法论证的居民个人信用分“乐惠分”已在基于智慧城市服务打造的芜湖城市令APP上重磅推出，自此，更贴近市民生活实际的居民个人信用积分，将广泛使用到智慧城市生活的方方面面。杭州保姆纵火案中，如果雇主在雇佣保姆前，首先查询一下保姆的个人信用分，相信就不会雇佣这样低诚信度的保姆，因而也就不会酿造如此惨剧。</p>
		<p class="p1">“乐惠分”是依据居民留存的社会信用行为数据（包括正向行为和负向行为）而设计的信用打分体系，该分数是基于芜湖市公共信用信息数据库（包括办事，交社保公积金等）数据记录，评判维度包括正向行为、缴纳社保、依法纳税、生活缴费、个人品质、司法记录、车辆违章等多个维度，全面综合评价个人信用，增强市民的诚信、守信意识，利用分数的高低奖励诚信、约束失信，引导个人履约守信行为，从而最终提高市民整体的信用意识和城市的整体守信水平。</p>
		<p class="p1">识人能力不仅是人的主观能力，也可以由客观评判产生更加科学合理的结果，希望这样的悲剧在有了惠国征信“个人信用分”查询服务后不再发生。 </p>
		<p style="font-size: 12px;color: #c8c8c8;">（新闻内容整理自凤凰新闻）</p>
		<div class="hr2"></div>
	</div>
</template>
<script>
	import detail_41 from './img/hangye11-1.jpeg';
	import detail_42 from './img/hangye11-2.jpeg';
	export default {
		props: ['newsDetail'],
		data: function() {
			return {
				detail_41: detail_41,
				detail_42: detail_42,
			};
		},
	};
</script>

<style lang="less" scoped>
	.detail_4{
		.hr1 {
			margin-top: 40px;
			margin-bottom: 10px;
			border: 0;
			border-top: 1px solid #eee;
		}
		.header {
			font-size: 18px;
			text-align: center;
			margin-bottom: 5px;
			color: #b62a31;
		}
		.nav {
			width: 560px;
			color: #888;
			margin: 0 auto;
			font-size: 12px;
			.left {
				float: left;
				padding-left: 15px;
			}
			.right {
				float: right;
				padding-right: 15px;
			}
		}
		.img {
			/*height: 430px;*/
			width: 660px;
			margin: 0 auto;
			text-align: center;
		}
		.p1 {
			font-size: 14px;
			text-indent: 2em;
			padding-bottom: 5px;
			line-height: 1.75;
			color: #888;
		}
		.p2 {
			font-size: 14px;
			text-align: center;
		}
		.p3 {
			font-size: 12px;
			text-align: center;
			color: #c8c8c8;
		}
		.hr2 {
			margin-top: 20px;
			margin-bottom: 10px;
			border: 0;
			border-top: 1px solid #eee;
		}
	}
</style>