<template>
	<div class="detail_5">
		<div class="header">国家发改委发布信用红黑名单制度征求意见稿</div>
		<div class="nav">
			<p class="left">发布日期：2017-05-26</p>
			<p class="right">发布人：信用中国</p>
		</div>
		<div class="hr1"></div>
		<p class="p1">2017年5月23日国家发改委发布《关于加强和规范守信联合激励和失信联合惩戒对象名单管理工作的指导意见》（征求意见稿）（以下简称“征求意见稿”），明确坚持“政府主导，社会共治；依法依规，审慎认定；分类分级，区别对待；保护权益，鼓励修复”的基本原则，完善守法诚信褒奖和违法失信惩戒的联动机制。针对红黑名单的认定标准、认定程序、信息的共享和发布、信用联合奖惩的实施主体焦点问题加强制度设计，推动构建守信联合激励和失信联合惩戒大格局。意见反馈截止时间为2017年6月6日。</p>
		<p class="p1">红黑名单认定原则上实行全国统一标准</p>
		<p class="p1">“红黑名单”是近年来随着社会信用体系建设推进力度的不断加大而诞生的一个“新词汇”。《社会信用体系建设规划纲要(2014—2020年)》明确，守信激励和失信惩戒机制是社会信用体系建设的核心机制。作为落实联合奖惩制度的重要手段，红黑名单如何认定？</p>
		<p class="p1">征求意见稿提出，要科学制定信用联合奖惩对象名单的认定标准。各领域的红黑名单认定原则上实行全国统一标准，标准由中央和国家有关部门按照市场监管、社会治理和公共服务职责研究制定。在未出台全国统一标准的领域，地方县级以上有关部门可根据需要制定地方标准，经上级主管部门或同级人民政府审定后实施。该领域全国统一标准出台后，以全国统一标准为准。认定标准制定过程中，应充分征求广大社会公众意见。出台的标准及其具体认定程序应通过“信用中国”网站和其它适当方式向社会公开、公示。</p>
		<p class="p1">对于红黑名单认定的依据，征求意见稿提出主要包括五类信息。一是公共管理和服务中反映信用主体基本情况的登记类信息；二是刑事处罚、行政许可、行政处罚、行政强制、行政确认、行政检查、行政征收、行政奖励、行政给付等行政行为中反映主体信用状况的信息；三是拒不履行生效司法裁决的信息；四是党政机关、群团组织、社会组织、行业协会商会在履行职责过程中产生或者掌握的信用主体受表彰奖励以及参加公益慈善、志愿服务等信息；五是可作为红黑名单认定依据的其他信息。</p>
		<p class="p1">同时，标准制定部门应委托第三方机构对所监管领域信用联合奖惩对象名单认定标准的执行效果进行评估，及时完善认定标准。社会信用体系建设部际联席会议要建立名单认定标准目录。</p>
		<p class="p1">第三方信用服务机构经授权可承担认定工作</p>
		<p class="p1">红黑名单标准制定后，由谁来认定具体名单呢？征求意见稿提出认定名单的部门（单位）即县级以上司法、行政机关可按照统一标准认定相关领域红黑名单，法律法规规章授权承担行政职能的人民团体、群众团体可按照统一标准认定相关领域红黑名单，行业协会商会可根据行业自律管理需要参照统一标准自行认定相关领域红黑名单。行业协会商会和第三方信用服务机构经国家有关部门授权可按照统一标准承担认定相关领域红黑名单的相关具体工作。鼓励大数据企业、金融机构、新闻媒体、社会组织等各类单位和公民个人向认定部门（单位）提供相关主体的守信行为和失信行为信息，探索研究将其作为红黑名单认定的重要参考。</p>
		<p class="p1">征求意见稿明确了失信联合惩戒对象的认定程序。认定部门（单位）依据认定标准生成失信联合惩戒对象的初步名单，可根据需要履行告知或公示程序，自然人被认定为失信联合惩戒对象的，应实行事前告知，法律法规已有相关规定的，从其规定等。</p>
		<p class="p1">守信联合激励对象的认定程序要求，认定部门（单位）依据认定标准生成守信联合激励对象的初步名单，并将其与全国信用信息共享平台中的各领域“黑名单”进行交叉比对，确保已被列入“黑名单”的主体不被列入“红名单”等。</p>
		<p class="p1">同时，依托全国信用信息共享平台建立全国信用联合奖惩对象名单数据库，供各级司法、行政机关，法律法规规章授权承担行政职能的人民团体、群众团体、社会组织、行业协会商会以及企事业单位共享使用。</p>
		<p class="p1">华南理工大学公共管理学院副教授、政治学博士喻锋表示，规范认定和实施操作流程，有利于红黑名单认定过程的公开透明，避免“政出多门”、“黑箱操作”，真正实现监管的有效性。</p>
		<p class="p1">鼓励社会力量协同参与信用联合奖惩</p>
		<p class="p1">近年来，守信联合激励和失信联合惩戒的联动效应加速放大、成效显著。截至目前，在失信联合惩戒方面，国家发改委会同税务总局、工商总局等50多个部门签署了税收征管、工商监管等16个领域的联合惩戒备忘录。在守信联合激励方面，国家发改委会同税务总局、团中央、海关总署等50多个部门，共同签署了针对A级纳税人、优秀青年志愿者、海关高级认证企业的3个联合激励备忘录。</p>
		<p class="p1">征求意见稿提出各级司法、行政机关要就相关领域红黑名单签署守信联合激励和失信联合惩戒合作备忘录，在遵守相关法律法规的情况下，明确奖惩措施和实施方式，建立发起、响应、反馈的联动机制。各级司法、行政机关要将红黑名单信息嵌入本部门行政审批、市场监管、公共服务等信息系统和具体工作流程，带头查询使用红黑名单信息，及时归集守信联合激励和失信联合惩戒的典型案例，统计联合奖惩情况并反馈至全国信用信息共享平台。</p>
		<p class="p1">同时，鼓励社会力量协同参与信用联合奖惩。积极创造条件，依法依规向各类社会组织、行业协会商会、信用服务机构、金融机构、特定非金融机构、公共服务机构以及其他企事业单位开放全国信用联合奖惩对象名单数据库信息。鼓励各类社会机构查询使用红黑名单，对列入“黑名单”的主体实施市场性、行业性、社会性约束和惩戒，对列入“红名单”的主体建立“绿色通道”，优先提供服务便利，优化诚信企业行政监管安排，降低市场交易成本，大力推介诚信市场主体，市场机构及时向红黑名单认定部门反馈红黑名单奖惩信息，构建全社会广泛参与的信用联合奖惩机制。</p>
		<p class="p1">截至2017年5月10日，全国信用信息共享平台已归集的各类信用信息中，红、黑名单信息共约1800万条，其中，“黑名单”信息约1726.6万条，“红名单”信息共约75万条。</p>
		<p class="p1">鼓励和支持失信主体自主修复信用</p>
		<p class="p1">进入“黑名单”即意味着当事人存在失信行为，将面临多部门的联合惩戒。如何修复个人信用呢？对此，征求意见稿提出鼓励和支持自主修复信用。建立有利于自我纠错、主动自新的社会鼓励与关爱机制，鼓励“黑名单”主体通过主动纠正失信行为、消除不良社会影响、参与志愿服务或慈善捐助等方式修复信用，认定部门（单位）可依法将信用修复情况作为“黑名单”退出的重要参考。支持经社会信用体系建设部际联席会议认可的信用服务机构提供“委托信用修复”服务，加强信用修复信息的共享共用。</p>
		<p class="p1">与此同时，规范信用修复流程。有关部门（单位）认定“黑名单”时，应依据法律法规规章或规范性文件，结合失信行为的严重程度，明确相关主体能否修复信用以及信用修复方式。对可通过履行相关义务纠正失信行为的，“黑名单”主体可在履行相关义务后，向认定部门（单位）提交相关材料申请退出。对失信情况特别严重的“黑名单”主体，可依据法律法规规章或规范性文件认定其不得修复信用。</p>
		<p class="p1">征求意见稿明确要依法依规退出名单。“黑名单”的有效期、信用修复及退出方式由相关认定部门（单位）依据法律法规规章或规范性文件，结合名单主体违法失信情况确定。“红名单”的有效期由相关认定部门（单位）依据法律法规规章或规范性文件，结合名单主体诚实守信情况确定。</p>
		<p class="p1">首都师范大学编审石新中表示，“人非圣贤，孰能无过”。一个人由于各种因素在社会生活中出现失信违约行为并不是永远不可原谅的行为。社会应该允许个人在其失信以后给予其改过自新、赋予其修复信用的权利，使其有重建信誉和社会地位的机会。</p>
		<p class="p1">征求意见稿还对建立健全信用重点监测对象警示机制、加强市场主体权益保护、加强个人隐私和信息安全保护等方面都提出了明确要求。</p>
		<div class="hr2"></div>
	</div>
</template>
<script>
	import detail_41 from './img/hangye11-1.jpeg';
	import detail_42 from './img/hangye11-2.jpeg';
	export default {
		props: ['newsDetail'],
		data: function() {
			return {
				detail_41: detail_41,
				detail_42: detail_42,
			};
		},
	};
</script>

<style lang="less" scoped>
	.detail_5{
		.hr1 {
			margin-top: 40px;
			margin-bottom: 10px;
			border: 0;
			border-top: 1px solid #eee;
		}
		.header {
			font-size: 18px;
			text-align: center;
			margin-bottom: 5px;
			color: #b62a31;
		}
		.nav {
			width: 360px;
			color: #888;
			margin: 0 auto;
			font-size: 12px;
			.left {
				float: left;
				padding-left: 15px;
			}
			.right {
				float: right;
				padding-right: 15px;
			}
		}
		.img {
			/*height: 430px;*/
			text-align: center;
		}
		.p1 {
			font-size: 14px;
			text-indent: 2em;
			padding-bottom: 5px;
			line-height: 1.75;
			color: #888;
		}
		.p2 {
			font-size: 14px;
			text-align: center;
		}
		.p3 {
			font-size: 12px;
			text-align: center;
			color: #c8c8c8;
		}
		.hr2 {
			margin-top: 20px;
			margin-bottom: 10px;
			border: 0;
			border-top: 1px solid #eee;
		}
	}
</style>