<template>
	<div class="detail_1">
		<div class="header">市长谈信用：五大体系推进芜湖诚信建设制度化</div>
		<div class="nav">
			<p class="left">发布日期：2017-03-21</p>
			<p class="right">发布人：芜湖新闻联播</p>
		</div>
		<div class="hr1"></div>
		<div class="p1">近日，芜湖新闻频道《芜湖新闻联播》节目重点报道了惠国征信助力建设社会信用体系建设的情况。以下为报道全文：</div>
		<div class="p1">记者近日从市发改委获悉，当前，惠国征信正着力打造惠政平台。该平台将应用于市场监管、公共服务、财政补贴、税收征缴和政府采购等多个政府职能领域，助力我市实现创建国家信用体系建设示范城市的目标。</div>
		<div class="p1">据了解，惠政平台包含联合惩戒、综合监管、信用积分和信用运行分析等四大功能，可以将信用记录形成面向全社会主体的信用评价，应用于公共事业、城市服务、商业服务等领域的失信惩戒和守信激励，同时在全社会形成“一处违法、处处监管”的监管网络，达到限制严重失信者市场活动的效果。</div>
		<div class="p1">此外，还可以将社会主体按信用状况分成若干等级，形成精准监管、分类执法。</div>
		<div class="p1">惠国征信董事长徐慧囝： “我们的目的是做到“一处失信、处处受限”，还有信用运行可视化系统，大家可以一目了然地知道，整个社会、区域和行业的信用发展情况，还有社会经济指数运行情况，等于是用信用促进经济的增量发展，会立竿见影得到鲜明提示。”</div>
		<div class="p1">打造惠政平台的同时，惠国征信正着力完善我市中小企业大数据征信体系，打造中小企业融资管理平台，解决银企信息不对称难题，为中小企业提供高效、便捷、智慧的融资服务。</div>
		<div class="p1">此外，惠国征信还进一步建设和完善新型农业经营主体信用体系，打造农业供应链惠农平台，根据当地优势农业和特色农产品，以供应链的核心企业为中心，捆绑上下游中小企业、农户和消费者，提供支持农业供应链的系统性金融解决方案，促进农业产业转型升级。</div>
		<div class="p1">惠国征信董事长徐慧囝： “我们未来的发展方向是成为国内最领先的征信公司，在具体的落地场景上，在我们服务的区域和行业上，以及与更多的争创信用示范城市的政府合作上，我们会迈向更快的步伐。”</div>
		<p class="p1">作为全国首批创建社会信用体系建设示范城市之一，近年来，芜湖市通过构建信用基础支撑、信用信息征集、信用运行管理、信用信息应用、信用宣传教育五大体系，推进诚信建设制度化，取得明显成效。</p>
		<p class="p1">芜湖市委常委、副市长曹哨兵在接受新华社记者采访时表示，芜湖创建社会信用体系建设示范城市已进入深化规范阶段，今后将更加重视建立健全制度、推进服务应用，将信用管理与服务融入到政府治理、社会生活的方方面面。</p>
		<p class="p1">
			<span style="color: #505050;">记者：</span> 芜湖为什么要争创社会信用体系建设示范城市?
		</p>
		<p class="p1">
			<span style="color: #505050;">曹哨兵副市长：</span> 从大的环境来看，党中央、国务院多次从不同角度对社会信用体系建设提出要求、作出部署。仅2016年，中央全面深化改革领导小组会议对信用建设就审议通过了6个具有顶层设计意义的改革性文件。安徽省委省政府近年密集出台了一系列文件，大力推动社会信用体系建设。同时，各兄弟城市也在大力推进信用体系建设。
		</p>
		<p class="p1">从芜湖自身发展需求来看，我市正集中全力打造经济、城市两个升级版。“两个升级版”本质上要求全市经济、社会方方面面要走内涵式转型发展之路，通过坚定不移地推进供给侧结构性改革，持续提高全市整体运行效率，不断提升经济、城市的发展品质。信用恰恰是一个地方良性运行的润滑剂，是城市管理者进行有效治理和服务的重要工具与手段。</p>
		<p class="p1">从芜湖的客观条件来看，芜湖是“长江巨埠”，自古便是商业重镇，诚信为本的徽商文化代代相传，奠定了芜湖诚信建设的文化底蕴。信息化发展沉淀了大量的信用信息数据，为信用体系建设奠定了坚实的基础。早在2007年，我市即启动政务大数据建设，在全国率先探索利用“大数据”实施政务服务，先后荣获全国首批智慧城市试点城市、首批国家信息消费试点示范城市等多个荣誉称号。</p>
		<p class="p1">
			<span style="color: #505050;">记者：</span> 芜湖作为全国首批社会信用体系建设示范创建城市之一，通过哪些举措推动社会信用体系建设?取得了哪些成效?
		</p>
		<p class="p1">
			<span style="color: #505050;">曹哨兵副市长：</span> 信用体系建设是个持续发力的过程。芜湖2015年入选全国首批创建社会信用体系建设示范城市后，便将信用建设纳入“十三五”发展规划，结合实际制定《芜湖市“十三五”社会信用体系建设规划》，对社会信用体系建设进行总体设计与部署；出台《芜湖市创建社会信用体系建设示范城市实施意见》，明确以“三个主题年”为抓手，以构建五大体系为重点，推动我市社会信用体系建设逐步深入。
		</p>
		<p class="p1">“三个主题年”，即由搭建基础架构、夯实技术支撑的“2015基础建设年”，到加大信息共享、构建体制机制的“2016全面推进年”，再到建立健全制度、推进服务应用的“2017深化规范年”。</p>
		<p class="p1">构建五大体系，即构建社会信用基础支撑体系、公共信用信息征集体系、社会信用运行管理体系、信用信息应用服务体系、社会信用宣传教育体系。</p>
		<p class="p1">在构建社会信用基础支撑体系方面，我们以大数据建设为基础，于2015年11月建成并运行“一网一库一平台”，即“信用芜湖”网站、市公共信用信息数据库和公共信用信息共享服务平台。信用信息的应用功能、管理功能、服务功能等均已基本完备，并实现了与国家统一信用平台、“信用中国”网站，以及省公共信用信息共享服务平台的数据交换共享。</p>
		<p class="p1">在构建公共信用信息征集体系方面，我们一方面依托“智慧城市”建设基础，对市政务信息数据库的223个单位、1051个数据大类、465.8亿条次的数据进行清洗比对，最终沉淀形成自然人、企业、社会组织专题库共计1009.7万条数据。在此基础上，建立起公共信用专题库，收录信用信息记录641.2万条，其中涉及自然人610.6万条，涉及企业30.5万条。另一方面，结合实际，制定市公共信用信息征集目录，通过“7天双公示”“互联网+政务服务”等多种途径充实我市公共信用信息数据库。</p>
		<p class="p1">在构建社会信用运行管理体系方面，我们以安全高效为原则，对信用信息实行分级分类动态管理。建立健全了信用信息等级评估机制、信用信息定期更新维护机制、信用信息整理机制和安全保障体系。</p>
		<p class="p1">在构建信用信息应用服务体系方面，我们强化守信正向激励和失信联合惩戒，建立起以信用为核心的综合监管机制。将企业和个人的信用信息作为政府招标采购、申报科研项目、评选名牌商标等考量的重要依据。对信用良好的市场主体，在金融、税收、财政奖补等方面给予守信激励措施；对信用状况较差的市场主体，我们从融资担保、政府采购、社会保障、投资税收、日常监管、荣誉评选等37个方面进行联合惩戒。</p>
		<p class="p1">在构建社会信用宣传教育体系方面，通过开展信用宣传教育活动，营造守信光荣、失信可耻的社会氛围。确定每年3月为“社会信用体系建设宣传月”，突出宣传正面典型、曝光负面案例；确定每年7-9月为芜湖市“诚信季”，开展各类诚信评选、张贴诚信红黑榜、组织诚信季主题活动等，推进诚信教育进机关、进乡村、进社区、进学校、进企业。</p>
		<p class="p1">2016年11月，国家发展改革委组织评估组对我市社会信用体系建设工作进行中期评估，给予高度评价，认为顶层设计有章法，政务诚信有实效，行业诚信有联动，社会诚信有影响。在今年举办的首届“中国城市信用建设高峰论坛”上，芜湖市荣获“城市信用建设创新奖”。</p>
		<p class="p1">
			<span style="color: #505050;">记者：</span> 刚才您提到国家发改委评估组对芜湖的评价，请您具体谈谈芜湖市在政务诚信、行业诚信、社会诚信等领域的做法。
		</p>
		<p class="p1">
			<span style="color: #505050;">曹哨兵副市长：</span> 在政务诚信领域，我们健全政府信息发布制度，完善各类公开办事制度，建立起全市公共资源交易诚信评价体系，提高了政府工作透明度和公信力。2014年，我市出台《公务员行为规范实施细则》，强化公务员诚信服务意识，要求做到事事有回音、件件有落实。2015年开始，在全市党政机关开展“亲切服务”，提升政府部门服务效能，提高群众对党和政府的满意度。政务诚信在我市社会信用体系建设中起到了重要的引领示范作用。
		</p>
		<p class="p1">在行业诚信领域，我们一是将电子商务纳入诚信建设。2014年，我市印发《关于加快电子商务发展的若干意见》，对商家诚信经营进行了规范；二是将商业主体信用情况作为分类监管的基本依据。2016年以来，我市推行综合监管、分类执法改革，把商业主体的信用状况作为确定日常监管频次、等级的重要依据，将严重失信主体列入日常重点监管对象和“双随机一公开”必查对象；三是以信用推动更好保护消费者权益。在食品药品、医疗卫生、质监教育等多个行业实行分类监管制度，对与群众息息相关的重点领域进行失信限入。</p>
		<p class="p1">在社会诚信领域，我市将信用工作延伸到全市各行各业，形成全社会齐抓共管的治理格局。例如市环保局开展企业环保信用评价，既方便公众参与环境监督，又帮助相关方面了解企业的环保信用和环境风险，并且在日常监管中实行差别化环境管理，建立起激励环保诚信、惩戒环保失信的制度体系。</p>
		<p class="p1">在司法公信领域，我市加大对失信被执行人的惩处力度。截至目前，全市累计发布11000余名失信被执行人名单，有850余名“老赖”迫于压力履行义务，执结标的额7.6亿多元。积极开展“智慧法院”工作，力争在2018年底，初步建成“智慧法院”体系，面向法官、诉讼参与人、社会公众和政务部门提供全方位智能服务。市中级人民法院还在计划对失信被执行人手机号码设置“失信彩铃”，进一步强化惩戒措施解决“执行难”。</p>
		<p class="p1">
			<span style="color: #505050;">记者：</span> 今年，芜湖信用体系建设将更加重视推进服务应用，请问具体有哪些特色和亮点?
		</p>
		<p class="p1">
			<span style="color: #505050;">曹哨兵副市长：</span> 我们按照公共信用信息征集与公示融合推进的思路开展“7天双公示”，将“7天双公示”工作纳入对县区政府及市直部门考核的重要内容，将“信用公示”作为“信用芜湖”网站重点栏目进行重点公示，2016年3月即实现了“双公示”市县范围内全覆盖，目前已归集全市206个部门168.6万条行政许可和行政处罚信息。
		</p>
		<p class="p1">在政府招投标领域，我市在公共资源交易诚信体系建设中启用信用标，分类制定48项信用评价细则，对建设工程项目有关主体及从业人员、货物与服务类供应商进行信用评价，形成信用评价等级和得分，作为参与招投标的资格审查条件和信用评分依据，使招标人对中标企业履约信用状况有了“定心丸”，同时对中标人的履约控制有了新的手段。</p>
		<p class="p1">为促进各地结合本地实际探索深度应用信用数据，我市选择一县一区一镇作为区域信用建设综合示范点。南陵县通过“新型农村经营主体数据库”为银行业贷款投向提供信用数据服务，2016年南陵县农商行、邮储行依据信用数据发放贷款724笔，合计5316万元。镜湖区以环保领域为突破口，开展企业环保信用评价，既方便公众参与环境监督，又有利于部门有效监管，首批评价结果在省环境保护厅网站及各大媒体公示。六郎镇大力发展诚信旅游，在全镇农家乐设置游客意见箱，从环境卫生、文明服务、诚信经营等方面对经营户实行动态管理，对参与评定星级高分者，给予政策支持鼓励。</p>
		<div class="img"><img :src="detail_11" /></div>
		<p class="p1">我市还积极探索创新融资模式，开展中小企业信用贷试点工作，着力解决中小企业融资难融资贵问题。今年7月出台中小企业信用贷试点工作实施意见，试点仅一个月，已有多家银行和企业参与，投放贷款2800万元。我们计划到2018年末，使参加试点的企业超过1000家，实现融资20亿元以上，基本建成基于大数据的信用融资新模式。</p>
		<p class="p1">另外，我们也希望通过市场机制，大力推进信用信息的应用。在这方面我们已经有了很好的尝试。2016年9月，我市引进征信专家团队，成立第三方征信公司——惠国征信，开展征信商业化场景应用，提供信用服务，培育信用市场。目前，该公司结合实际推出了个人信用积分产品，从多个维度为每位公民打造专属信用积分，并运用到商业、生活等多个场景中。</p>
		<p class="p1">
			<span style="color: #505050;">记者：</span> 芜湖市下一步信用领域的重点工作有哪些?
		</p>
		<p class="p1">
			<span style="color: #505050;">曹哨兵副市长：</span> 一是进一步健全信用制度规范。今年我们将重点围绕落实联合奖惩、交通违章惩戒、个人信用信息管理、红黑名单制度、信用信息应用等方面推进制度建设，不断深化信用体系建设。
		</p>
		<p class="p1">二是进一步落实联合惩戒措施。下一步，我市将在守信联合激励和失信联合惩戒上下更大功夫，以公共信用信息共享服务平台为基础，开发联合奖惩运行模块，有效落实激励和惩戒措施。</p>
		<p class="p1">三是进一步培育信用服务市场。我市将研究制定促进信用服务行业发展的指导意见，规范信用服务市场，鼓励政府部门使用第三方信用产品。引进、培育、扶持信用服务机构，鼓励专业人才来芜创新创业。进一步挖掘党政机关、企事业单位、个人各方面的信用数据，方便市场主体在信用消费、信用担保、商业赊销和租赁等市场活动中深度使用信用数据。</p>
		<p class="p1">四是进一步加强市场信用监管。继续深化综合监管和分类执法改革，推进事前信用承诺、事中信用分类监管、事后信用联合奖惩，着力建立以信用监管为核心的市场监管体系。逐步完善重点领域、重点职业人群信用档案，实现精准监管，有效监督，不断提升城市治理水平。</p>
		<p class="p1">五是进一步深化信用宣传教育。让诚信文化、诚信教育渗透到经济社会的各个方面，运用广告短片、微电影、新媒体等新兴媒介开展信用文化宣传，普及信用管理知识，真正让市民“知信用、守信用、用信用”。</p>
       <div class="hr2"></div>
	</div>
</template>

<script>
	import detail_11 from './img/hangye14-1.jpeg';
	export default {
		props: ['newsDetail'],
        data: function() {
			return {
				detail_11: detail_11,
			};
		},
	};
</script>

<style lang="less" scoped>
	.detail_1{
		.hr1 {
			margin-top: 40px;
			margin-bottom: 10px;
			border: 0;
			border-top: 1px solid #eee;
		}
		.header {
			font-size: 18px;
			text-align: center;
			margin-bottom: 5px;
			color: #b62a31;
		}
		.nav {
			width: 360px;
			color: #888;
			margin: 0 auto;
			font-size: 12px;
			.left {
				float: left;
				padding-left: 15px;
			}
			.right {
				float: right;
				padding-right: 15px;
			}
		}
		.img {
			/*height: 430px;*/
			text-align: center;
		}
		.p1 {
			font-size: 16px;
			text-indent: 2em;
			padding-bottom: 5px;
			line-height: 1.75;
			color: #888;
		}
		.p2 {
			font-size: 16px;
			text-align: center;
		}
		.hr2 {
			margin-top: 20px;
			margin-bottom: 10px;
			border: 0;
			border-top: 1px solid #eee;
		}
	}
</style>