<template>
	<div class="detail_9">
		<div class="header">安徽省社会信用体系建设加快推进</div>
		<div class="nav">
			<p class="left">发布日期：2016-11-30</p>
			<p class="right">发布人：发改委</p>
		</div>
		<div class="hr1"></div>
		<p class="p1">深入推进社会信用体系建设，是培育和践行社会主义核心价值观的重要内容，是完善社会主义市场经济体制的重要基础，是加强和创新社会治理的重要举措，是转变政府职能、加强事中事后监管的重要手段，是建设“美好安徽”的重要组成部分。</p>
		<p class="p1"> 今年9月，安徽省社会信用体系建设联席会议、全省社会信用体系建设工作会议相继召开，明确了近期我省信用建设十项重点任务，可归纳为树好“一个理念”、打好“两个基础”、抓好“三个关键”、用好“四个抓手”。</p>
		<p class="p1">安徽省委、省政府高度重视社会信用体系建设，将其列为全面深化改革的重要事项和经济社会发展的重点工作，统筹谋划，强力推进。今年9月8日，省政府召开省社会信用体系建设联席会议，研究部署全省社会信用体系建设各项工作，强调各地、各有关单位要进一步提高认识，把社会信用体系建设纳入重要工作内容，建立常态化的工作机制，细化任务分工，落实各项举措，加快推进全省社会信用体系建设，省社会信用体系建设联席会议成员单位和省有关单位分管负责同志参会。为贯彻落实省联席会议要求，省社会信用体系建设联席会议牵头单位省发展改革委、人行合肥中心支行于9月11日共同组织召开全省社会信用体系建设工作会议，各市分管副秘书长、各县分管副县长参加，会议系统总结了十八大以来我省社会信用体系建设取得的进展，并进一步明确了近期十项重点任务。此外，为指导和推进公共信用信息共享平台建设、公共信用信息交换共享和公开等重点工作，省发展改革委、人行合肥中心支行面向市县社会信用体系建设工作人员开展了专题培训，取得良好成效。</p>
		<p class="p1">一、全省社会信用体系建设取得新进展</p>
		<p class="p1">近年来，在全省上下各有关方面的共同推进下，我省社会信用体系建设取得重要进展。</p>
		<p class="p1">1、出台全省社会信用体系建设规划纲要。省委、省政府出台进一步加强社会信用体系建设的指导意见，省政府出台全省社会信用体系建设规划纲要（2015-2020年），成为我省社会信用体系建设的纲领性文件和行动指南，凝聚各方共识，加大推进力度。淮北、宿州、淮南、黄山以市委、市政府名义出台进一步加强社会信用体系建设的实施意见，合肥、安庆市先后出台社会信用体系建设规划纲要，全面部署和推进本地区社会信用体系建设。</p>
		<p class="p1">2、启动信用信息归集共享。一是记录归集信用信息。省信用办印发《安徽省省级公共信用信息目录（2015年版）》，指导、推进公共信用信息记录、归集。合肥、芜湖两市建成市公共信用信息交换平台；省有关部门建立省工程建设监管和信用管理平台、安徽企业质量信用平台、省公路水运工程信用信息平台、统计上严重失信企业信息公示平台、省企业信用信息公示系统、省国土资源信用信息管理系统、安徽财政涉企项目资金管理信息系统等，或依托现有信息系统，记录、归集行政、司法和社会管理过程中形成的社会成员信用信息。二是推进信用信息交换共享。根据省政府部署，省经济信息中心于2015年底建成并上线运行省公共信用信息共享服务平台。截至今年10月底，平台共归集36家省有关单位和8个市相关公共信用信息。面向各成员单位开通平台应用账户，提供信息查询等服务。根据省政府关于商事制度改革的各项部署，依托平台建设统一代码交换系统，向有关部门推送全省登记管理部门发放的统一代码信息，截至目前，累积交换55.2万户市场主体统一代码及基本信息。</p>
		<p class="p1">3、公开公示信用信息。合肥、淮北、阜阳、淮南、芜湖、宣城、铜陵、池州等市和省有关单位加快推进行政许可和行政处罚等信用信息公开公示工作，利用政府门户网站和部门网站等公开“双公示”信息，并向省公共信用信息共享服务平台推送。依托“信用安徽”网站，面向社会开通社会法人基本信息和特定自然人相关信用信息公开和查询等服务，方便社会成员了解市场主体信用状况。</p>
		<p class="p1">4、推行守信激励和失信惩戒。全面落实“税融通”、“信易贷”等守信激励政策，引导企业诚信经营。建立工程建设、环境保护、税收缴纳、食品药品安全、产品质量、安全生产、水利建设、交通运输、文化市场管理、房地产企业管理、旅游、金融、保险等领域“黑名单”制度；出台并落实关于失信被执行人、重大税收违法案件当事人、失信企业等失信主体的联合惩戒措施。全省大多数市和广德、宿松等部分县在一些重点领域建立了信用“红黑榜”制度，依法发布守信“红榜”和失信“黑榜”信息。</p>
		<p class="p1">5、创建信用示范城市。合肥、芜湖和淮北、安庆市经过积极申报，先后于2015年和2016年分别获准第一批、第二批开展国家社会信用体系建设示范城市创建。按照创建要求，四市积极制定实施方案，明确创建重点和目标任务，努力推进创建工作。</p>
		<p class="p1" >6、推进中小企业和农村信用体系试验区建设。淮北、亳州、阜阳、淮南、芜湖、安庆6市建立市级中小企业信用信息平台。阜阳、安庆等市全面推广农村信用体系建设，全省已有29个县、区开展农村信用信息采集工作，金寨县、桐城市被中国人民银行授予国家级农村信用体系建设试验区。</p>
		<p class="p1">7、培育信用服务机构。今年3月，成立了徽商银行牵头，注册资金5亿元的安徽省征信股份有限公司，提供多元化信用服务。芜湖市以“政府支持、征信团队运营、上市公司参股”的方式，成立惠国征信服务股份有限公司，推动信用产品开发创新。合肥市以合肥兴泰金融控股公司为主体，推动设立大数据公司，采用市场化机制整合信用信息资源。</p>
		<p class="p1">8、开展诚信宣传教育。建成全国第一家省级好人馆——“安徽好人馆”，大力宣扬安徽好人事迹。各地、各部门广泛开展“信用宣传月”、“食品安全宣传周”、“6·14”信用记录关爱日等多种形式的诚信宣传活动，提高社会成员守信意识。 2014年将信用管理师正式纳入我省国家职业资格统一鉴定范围，截至目前，全省共229人获得国家人社部颁发的职业资格证书。合肥财经职业学院开设信用管理专业，皖西学院开设《现代征信学》课程，积极培养信用专业人才。</p>
		<p class="p1">9、长三角区域信用合作不断深化。沪、苏、浙、皖“三省一市”共同编制实施《长三角区域社会信用体系合作与发展规划纲要 （2010-2020）》，印发《长三角区域社会信用体系建设“十三五”重点工作方案》，建立“信用长三角”网站，推进区域旅游、环保领域信用联动奖惩机制建设试点，并率先获批创建国家社会信用体系建设合作示范区，力争为全国区域社会信用体系建设探索经验。</p>
		<p class="p1">二、扭住重点任务不放松</p>
		<p class="p1">根据安徽省社会信用体系建设联席会议和全省社会信用体系建设工作会议要求，近期我省将以“信用建设一二三四”十项任务为重点，加快推进社会信用体系建设，归纳起来就是“树好一个理念、打好两个基础、抓好三个关键、用好四个抓手”。</p>
		<p class="p1">树好“一个理念”：</p>
		<p class="p1">即弘扬诚信文化理念。各地、各部门采取多种形式，加强诚信教育，实施系列专项工程，大力弘扬我省“诚实、厚道，守信、担当”的诚信文化理念，使诚实守信逐步成为全民的自觉行为规范。</p>
		<p class="p1">打好“两个基础”：</p>
		<p class="p1">一是完善工作推进机制。省委、省政府明确要求，各地、各有关部门要将社会信用体系建设纳入重要工作内容，明确工作机构，确定责任单位和责任人，负责推动本地区、本部门社会信用体系建设，必要经费纳入财政预算予以保障，确保各项工作落实到位。据此，今年内，各地、各部门推进信用体系建设的工作机构、工作人员、工作制度、工作责任、工作经费等，全部要落地。</p>
		<p class="p1">二是构建公共信用信息共享系统。公共信用信息共享系统是实现信用信息资源整合共享的必要载体。省政府办公厅印发的《安徽省运用大数据加强对市场主体服务和监管实施方案》明确要求，各市县要加快建设公共信用信息系统，并于2016年底以前，与省公共信用信息共享服务平台实现互联互通。因此，各市县要加大工作力度，加快推进公共信用信息系统建设，确保上述目标的实现。原则上，各市都要建立市级公共信用信息共享平台；各县可以依托现有政务信息系统建立县级公共信用信息共享平台，也可以利用市级平台建立相应的公共信用信息共享系统。为方便市县公共信用信息共享平台（系统）建设，省发展改革委已安排省经济信息中心开发了通用软件，免费提供市县使用，并进行技术指导和服务。</p>
		<p class="p1">抓好“三个关键”：</p>
		<p class="p1">一是归集公共信用信息。国家要求，今年底前各省公共信用信息归集覆盖面要实现两个百分之百，横向层面百分之百覆盖各部门、各行业，纵向层面百分之百覆盖各市县。各地、各有关部门要根据权责清单和国家、省级目录，制定本地区、本部门公共信用信息目录，建立有效的归集机制，以统一社会信用代码为标识，全面记录在行政、司法和社会管理过程中形成的公共信用信息，年底前实现全覆盖。</p>
		<p class="p1">二是共享公共信用信息。从今年开始，各地、各有关部门根据各自公共信用信息目录，通过公共信用信息共享平台（系统）实时向省公共信用信息共享服务平台传送信用信息。同时，省平台与市、县和省有关部门共享相关公共信用信息。</p>
		<p class="p1">三是应用信用信息。各地、各部门在履职过程中充分利用国家、省、市、县信用平台（系统）和行业信息系统，查询和使用市场主体信用记录，为行政监管或行政审批许可提供参考；根据权责清单，在公共资源交易、招标投标、行政审批许可、市场准入、资质审核、政府性资金安排、就业服务、评优评先等事项中，年内至少选择一个，依法依规使用第三方机构提供的信用产品，并逐步嵌入行政管理和公共服务的重要领域和环节。</p>
		<p class="p1">用好“四个抓手”：</p>
		<p class="p1">一是公示行政许可、行政处罚等信用信息。国家相关文件明确要求，行政许可、行政处罚等信用信息自作出行政决定之日起7个工作日内上网公示。年底前，市县政府各部门，除涉及个人隐私的行政处罚信息外，其他所有行政许可、行政处罚等信用信息按有关规定，通过政府信息公开网站（专栏）、部门网站、信用网站等载体向社会公示，并提供查询服务。同时，交换到省公共信用信息共享服务平台，由“信用安徽”网站集中公示。</p>
		<p class="p1">二是实施信用联合奖惩。各有关单位依据《国务院关于建立完善守信联合激励和失信联合惩戒制度加快推进社会诚信建设的指导意见》（国发〔2016〕33号）和国家相关部委印发的联合奖惩合作备忘录，在年内建立诚信典型“红名单”制度和严重失信主体“黑名单”制度，依法依规规范各领域红黑名单产生和发布行为，建立健全退出机制。通过公共信用信息共享平台（系统）交换共享红黑名单信息，依法依规实施守信联合激励和失信联合惩戒；将有多条违法失信记录，并纳入多个领域“黑名单”的企业和个人，列为重点监管对象；按相关文件要求，及时向省平台选送守信激励和失信惩戒典型案例。</p>
		<p class="p1"> 三是推进信用试点示范。省有关单位根据国家相关部委部署和要求，开展行业和重点领域信用体系建设试点示范，加强事中事后监管。合肥、芜湖、淮北、安庆四市要按照“规定动作”与“自选工作”相结合原则，高标准推进国家社会信用体系建设示范城市创建，形成亮点和特色，发挥积累经验、示范引领作用。符合条件的市（包含县级市）要积极申报创建国家社会信用体系建设示范城市，省发展改革委将予以积极支持。市县和经济开发园区要创新开展综合或重点领域信用建设试点示范，支持创建信用户、信用村、信用乡镇。</p>
		<p class="p1">四是培育信用服务市场。公共信用信息共享平台（系统）依法向信用服务机构开放公共信用信息，促进信用信息大数据开发利用。各地、各部门依法依规使用第三方信用产品，引导和推进信用服务市场发展；通过政府购买服务，引入信用服务机构参与市场协同监管和信用体系建设；支持信用服务机构跨区域开展业务。</p>
		<p class="p1">当前，我省社会信用体系建设正处在关键阶段，根据中央和省委、省政府决策部署，全省各有关方面将进一步增强责任感、紧迫感、使命感，把握有利时机，主动作为，勇于担当，努力推进“信用安徽”建设迈上新台阶。</p>
	
	<div class="hr2"></div>
	</div>
</template>
<script>
	export default {
		props: ['newsDetail'],
	};
</script>

<style lang="less" scoped>
	.detail_9 {
		.hr1 {
			margin-top: 40px;
			margin-bottom: 10px;
			border: 0;
			border-top: 1px solid #eee;
		}
		.header {
			font-size: 18px;
			text-align: center;
			margin-bottom: 5px;
			color: #b62a31;
		}
		.nav {
			width: 320px;
			color: #888;
			margin: 0 auto;
			font-size: 12px;
			.left {
				float: left;
				padding-left: 15px;
			}
			.right {
				float: right;
				padding-right: 15px;
			}
		}
		.img {
			/*height: 430px;*/
			width: 660px;
			margin: 0 auto;
			text-align: center;
		}
		.p1 {
			font-size: 14px;
			text-indent: 2em;
			padding-bottom: 5px;
			line-height: 1.75;
			color: #888;
		}
		.p2 {
			font-size: 14px;
			text-align: center;
		}
		.p3 {
			font-size: 12px;
			text-align: center;
			color: #c8c8c8;
		}
		.hr2 {
			margin-top: 20px;
			margin-bottom: 10px;
			border: 0;
			border-top: 1px solid #eee;
		}
	}
</style>