<template>
	<div class="detail_12">
		<div class="header">央行四个月内第五次出手 重拳整肃征信市场乱象</div>
		<div class="nav">
			<p class="left">发布日期：2016-10-17</p>
			<p class="right">发布人：北京商报</p>
		</div>
		<div class="hr1"></div>
		<p class="p1">被监管层列入关注名单的不只有互联网金融行业。10月14日，央行发布企业征信机构备案管理办法，要求企业征信机构需接受注册地央行省级分支行办理备案，并接受其监督管理。这是4个月内央行第五次出手整肃征信市场乱象。</p>
		<p class="p1">监察风暴刮起</p>
		<p class="p1">根据央行10月14日发布的最新要求，备案后，企业征信机构应按照规定接入央行征信管理系统。任何组织不得采用加盟、代理、挂靠等方式从事企业征信业务。</p>
		<p class="p1">事实上，近4个月来，央行对征信市场的监察整肃风暴呈不断升级之势。7月19日，央行营管部首次通报失联企业征信公司，指出望洲征信失联，且已无法查询到工商登记注册信息。</p>
		<p class="p1">市场对企业征信资质也展开了一番讨论。据了解，在2013年实施《征信业管理条例》后，我国征信业步入法律建设的快车道。然而，个人征信牌照比起企业征信牌照门槛更高，这让很多机构转而布局企业征信，持牌机构呈现井喷。据不完全统计，目前完成备案的企业征信机构已超过130家。</p>
		<p class="p1">针对这一现象，央行营管部征信管理处曾发文指出，社会各界对成立征信机构的热情很高，其中不乏很多非专业机构盲目跟风。目前参与我国企业征信的企业数量较多，但个人较少，竞争力较弱。零壹财经研究总监李耀东进一步表示，企业征信资质本身门槛不高，很容易获得，好多企业夸大宣传，把企业征信和个人征信混为一谈。</p>
		<p class="p1">8月1日，央行下发相关文件，决定在全国范围内对已经备案的企业征信机构和信用评级机构，就备案材料及相关业务信息的真实性开展专项核查。业内认为，此次核查就是为了防止望洲事件再次发生。</p>
		<p class="p1">这次核查也侧面反映出，已备案的征信机构也可能存在不合规的现象。9月28日，央行开出首张对征信机构的罚单，受罚的正是已获得央行企业征信备案的企业征信机构中品质协（北京）质量信用评估中心有限公司。据央行公示的罚单显示，对中品质协处罚30万元，对时任公司董事长、法定代表人陈泽华罚款6万元，对时任公司总经理王阳罚款4万元，处罚事由是违反《征信业管理条例》相关规定。</p>
		<p class="p1">此外，征信评级行业“以价定级，以级定价”的乱象也长期存在，尤其是企业主体和其债务融资工具的评级问题较为突出。10月11日，央行发布《信用评级业管理暂行办法（征求意见稿）》，为征信评级设立统一的行业标准。</p>
		<p class="p1">信息孤岛难解</p>
		<p class="p1">在监管层连番整肃的背后，是我国社会信用体系内行业水平良莠不齐、信息安全问题严峻及信息孤岛亟待打破等问题。</p>
		<p class="p1">追溯我国征信市场真正的起步，要从上世纪90年代算起。经过20来年的发展，至今我国已初步形成政府背景信用信息机构、社会征信机构、评级公司和信贷市场评级等机构的多层次征信市场。</p>
		<p class="p1">我国征信行业目前形成三大领域。第一大领域是金融征信，以央行征信中心为主导，其建设的全国企业和个人征信系统是重要的金融基础设施；第二大领域为各类政务征信，如工商、税务、海关等部门；第三大领域为商业征信，主要开展信用等级、信用调查、信用评级业务，包括100多家社会征信机构和80家信用评级机构。</p>
		<p class="p1">另据工商注册信息库显示，当前市场上与“征信服务”相关的公司有2000家，完成备案的企业征信机构在100家左右。</p>
		<p class="p1">商业征信的崛起，与我国征信数据不健全不无关系。在今年5月召开的首届金融信息建设创新峰会上，国家发改委宏观经济管理编辑部副主任宋承敏表示，目前我国社会信用体系建设与经济社会发展的要求相差较大，社会上还存在着大量不诚信的问题，如商业欺诈、制假售假、偷逃骗税等时有发生。据有关方面统计，每年我国因企业诚信缺失造成的经济损失超过了6000亿元。</p>
		<p class="p1">上述意见稿也显示，虽然我国的征信体系以央行的个人征信和企业征信最为全面，但是仍存在孤岛效应，没能全面覆盖，截至2016年9月，超过一半的自然人以及近75%的企业没有信贷记录。商业信贷由此快速发展来“补位”。</p>
		<p class="p1">值得一提的是，近年来随着互联网金融的扩张，在市场化征信模式中，互联网征信平台已初具规模，但安全问题也日益严峻。 宋承敏指出，目前暴露出来的金融信用问题，使得加强金融信用体系建设的任务更加紧迫，亟须尽快完善金融信用体系，营造良好的金融信用环境。</p>
		<p class="p1" >准入门槛提高</p>
		<p class="p1">面对这些问题，业内人士指出，在征信市场快速发展的同时，对机构的准入门槛应有更高的要求。前海征信总经理邱寒表示，征信机构面对的是用户的数据，大部分还属于隐私数据，因此需要一定的监管和门槛，不是谁都可以去做的，否则人们相当于处于“裸奔”状态。邱寒提出，对于征信机构应有一定的准入。</p>
		<p class="p1">事实上，上述问题与我国征信行业缺乏一套统一的数据采集标准有关。据了解，在国外较为成熟的征信市场，个人年龄、性别、血型、宗教信仰等并不能被纳入信用评价的标准，而国内部分征信机构不但采集这些敏感信息，甚至根据这些信息对用户进行差别对待。对于征信行业的监管，有分析人士指出，我国征信行业需从市场和监管层面共同出发，制定一套为整个行业所接受的数据标准。此外，对于信息采集的范围和界限，未来监管层也可能会对此制定一套负面清单或具体的操作流程，以促进整个行业的进一步规范化。</p>
		<p class="p1">此前出台的《征信业管理条例》对规范市场征信活动起到了一定的作用，但单靠一部条例并不能照顾到过程中的方方面面，例如个人信息保护、评级市场竞争等问题，都需要通过进一步细化的法律法规加以规范。</p>
		<p class="p1">而征信机构的专业化程度也需相应提高。上述意见稿指出，大数据征信和移动端应是发展方向。在市场份额上，社会征信机构寡头垄断与垂直细分互补。未来3-5年，我国征信机构将大批设立，进一步整合数据源。征信系统重复建设不可避免，但征信服务具有明显的自然垄断属性，中国征信业也会经历迅速扩张、并购整合和发展成熟的阶段。</p>
		<p class="p1"> “相比个人征信市场，企业征信在信息保护和信息安全上面临的问题要少得多，监管的重心也应放在促进市场可持续发展上。”苏宁金融研究院高级研究员薛洪言指出。</p>
		<div class="hr2"></div>
	</div>
</template>
<script>
	export default {
		props: ['newsDetail'],
		
	};
</script>

<style lang="less" scoped>
	.detail_12 {
		.hr1 {
			margin-top: 40px;
			margin-bottom: 10px;
			border: 0;
			border-top: 1px solid #eee;
		}
		.header {
			font-size: 18px;
			text-align: center;
			margin-bottom: 5px;
			color: #b62a31;
		}
		.nav {
			width: 360px;
			color: #888;
			margin: 0 auto;
			font-size: 12px;
			.left {
				float: left;
				padding-left: 15px;
			}
			.right {
				float: right;
				padding-right: 15px;
			}
		}
		.img {
			/*height: 430px;*/
			width: 660px;
			margin: 0 auto;
			text-align: center;
		}
		.p1 {
			font-size: 16px;
			text-indent: 2em;
			padding-bottom: 5px;
			line-height: 1.75;
			color: #888;
		}
		.p2 {
			font-size: 16px;
			text-align: center;
		}
		.p3 {
			font-size: 12px;
			text-align: center;
			color: #c8c8c8;
		}
		.hr2 {
			margin-top: 20px;
			margin-bottom: 10px;
			border: 0;
			border-top: 1px solid #eee;
		}
	}
</style>