<template>
	<div class="detail_2">
		<div class="header">首届“中国城市信用建设高峰论坛”圆满落幕</div>
		<div class="nav">
			<p class="left">发布日期：2017-06-02</p>
			<p class="right">发布人：惠国征信</p>
		</div>
		<div class="hr1"></div>
		<p  class="p1">为贯彻落实党中央、国务院关于加快推进社会信用体系建设的重大决策部署，7月18日，在国家发展改革委指导下，由新华通讯社、杭州市人民政府主办，新华社中国经济信息社、杭州市发展改革委、蚂蚁金服集团承办的首届“中国城市信用建设高峰论坛”在杭州开幕召开。会上，芜湖市荣获首批城市信用建设创新奖殊荣，为全国20个获奖城市之一。</p>
		<div class="img"><img :src="detail_21" /></div>
		<p class="p1">芜湖市于2015年7月成为全国首批创建社会信用体系建设示范城市，经过不断创新，逐步形成了集信用信息征集、评价、披露和应用于一体的制度机制，并积极探索构建社会主义核心价值体系与推动区域经济社会科学发展互促共进的新路子。</p>
		<p class="p1">“中国城市信用建设高峰论坛”旨在通过沟通交流，推动城市信用体系建设，共创信用社会。目前，免押金租赁房屋、先看病后付钱、差异化金融服务……现代社会的便利生活图景与信用信息的关系日趋紧密，现代城市也日益需要完善的信用体系建设。因此，该论坛填补了我国城市信用领域高端对话平台缺失的问题，全面助推国内城市信用体系建设。</p>
		<p class="p1">国家发展改革委副主任连维良表示，信用建设正在迎来前所未有的历史机遇期，城市管理者应当认清形势迅速跟进。“6月份，中国政府网发布的大数据分析结果显示，‘加快推进社会信用体系建设’被评为最具网民获得感的‘放管服’十大举措之一。信用已是城市建设和发展的最大效益。”连维良说。</p>
		<div class="img"><img :src="detail_22" /></div>
		<p class="p1">论坛发布的“十大领域守信联合激励和失信联合惩戒名单”颇为引人关注。这份“红黑名单”包括社会信用体系十大重要领域：例如社会关注度较高的纳税信用Ａ级纳税人和重大税收违法案件当事人名单、企业经营异常名录、严重违法超限超载失信当事人名单、失信被执行人名单等。</p>
		<p class="p1">“我国信用法、《公共信用信息管理条例》立法研究已全面展开。上海、湖北、陕西等省市地方性法规已出台。‘守信者一路绿灯，失信者处处受限’未来将会成为现实。”国家发展改革委财金司副司长陈洪宛说。</p>
		<p class="p1">与会专家认为，虽然目前中国信用体系建设还存在不健全之处，但实现信息透明，打破“信息孤岛”进入“信息联动”已是大势所趋。截至目前，国家发展改革委与中国人民银行先后会同60多个部门，联合签署或正在签署联合惩戒、联合激励备忘录25个。</p>
		<p class="p1" >实际上，近几年来国内不少城市也正在完善信用体系建设：浙江义乌出台了43个领域的联合奖惩实施细则；苏州推出覆盖全市常住人口的市民信用评价产品“桂花分”等等。</p>
		<p class="p1">“现在，公众的信用意识也在觉醒。渐渐有人敢于挺身而出批评不良信用行为与言论，摔倒的老人渐渐有人敢扶了。”中国人民大学信用管理研究中心主任吴晶妹教授说，这表明信用价值观及理念渐渐深入人心，社会呼唤信用秩序，人民需要信用环境。</p>
		<p class="p1">论坛现场发布了《中国城市信用状况监测评价报告2017》，北京、上海、武汉、重庆、沈阳等城市信用排名名列前茅。而各地区根据自身实际，在信用建设方面各具亮点。例如东部地区加强电商行业监管，中部地区加快推进依法行政，东北地区加大司法信息公开力度，西部地区则加大金融领域主题宣传。尽管大部分城市的信用体系建设取得了长足进步，但报告指出部分领域的失信问题仍比较严重。例如制假售假问题侵蚀商务诚信环境，房地产中介失信扰乱房地产市场秩序，环保造假影响环保工作成效，虚假宣传损害消费者利益等。据了解，今后，中国将每年发布《中国城市信用状况监测评价报告》，展现我国城市信用体系建设的进展、经验和问题。</p>
		<p class="p1">此外，论坛还发布了《信用城市杭州宣言》，并邀请部分城市市长分享城市信用建设经验等。社会信用体系建设部际联席会议各成员单位联络员、全国各省区市社会信用体系牵头单位负责人、302个城市（区）政府负责人、信用服务机构代表以及相关领域专家学者等参加论坛。</p>
		<div class="hr2"></div>
	</div>
</template>
<script>
	import detail_21 from './img/hangye13-1.jpeg';
	import detail_22 from './img/hangye13-1.jpeg';
	export default {
		props: ['newsDetail'],
		data: function() {
			return {
				detail_21: detail_21,
				detail_22: detail_22,
			};
		},
	};
</script>

<style lang="less" scoped>
	.detail_2 {
		.hr1 {
			margin-top: 40px;
			margin-bottom: 10px;
			border: 0;
			border-top: 1px solid #eee;
		}
		.header {
			font-size: 18px;
			text-align: center;
			margin-bottom: 5px;
			color: #b62a31;
		}
		.nav {
			width: 320px;
			color: #888;
			margin: 0 auto;
			font-size: 12px;
			.left {
				float: left;
				padding-left: 15px;
			}
			.right {
				float: right;
				padding-right: 15px;
			}
		}
		.img {
			/*height: 430px;*/
			width: 660px;
			margin: 0 auto;
			text-align: center;
		}
		.p1 {
			font-size: 16px;
			text-indent: 2em;
			padding-bottom: 5px;
			line-height: 1.75;
			color: #888;
		}
		.p2 {
			font-size: 16px;
			text-align: center;
		}
		.p3 {
			font-size: 16px;
			text-align: center;
			color: #888;
		}
		.hr2 {
			margin-top: 20px;
			margin-bottom: 10px;
			border: 0;
			border-top: 1px solid #eee;
		}
	}
</style>