<template>
	<div class="detail_8">
		<div class="header">最高法：2016年58余万“老赖”主动履行法律义务</div>
		<div class="nav">
			<p class="left">发布日期：2016-12-13</p>
			<p class="right">发布人：新华网</p>
		</div>
		<div class="hr1"></div>
		<div class="img"><img :src="detail_81" /></div>
		<p class="p3">最高人民法院执行局局长孟祥</p>
		<p class="p1">2016年最高人民法院通过与其他部门信息共享和信用惩戒合作，构建了让失信人“一处失信、处处受限”联合惩戒的大格局。具体效果如何？明年还将有何重大举措？新华网记者近日专访了最高人民法院执行局局长孟祥。</p>
		<p class="p2">今年共限制730多万人次购买机票 190多万人次购买火车票</p>
		<p class="p1">
			<span  style="color: #505050;">新华网：</span> 今年在精准打击“老赖”方面，最高法打出了漂亮的“组合拳”，请您具体介绍下这些组合拳的效果。
		</p>
		<p class="p1">
			<span  style="color: #505050;">孟祥：</span> 我们在惩戒失信方面取得了比较好的法律效果和社会效果。
		</p>
		<p class="p1">一是有利于破解执行难，维护了人民群众的合法权益。截止目前，我们共限制730多万人次购买机票、190多万人次购买火车票。限制失信人担任企业法定代表人及高管6.7余万人。仅中国工商银行一家就拒绝失信人申请贷款、办理信用卡55万余笔，涉及资金65亿余元。这些措施的采取，产生了极大的威慑力，58余万失信被执行人主动履行了法律文书确定的义务，一批长期难以执行的案件得以顺利执结。还有很多被执行人迫于联合惩戒制度的强大威慑力，提前主动履行了法律义务，有效的缓解了执行难，维护了人民群众的合法权益。</p>
		<p class="p1">对失信被执行人的联合惩戒工作得到了党中央的高度重视，今年6月，中央全面深化改革领导小组通过了《关于加快推进失信被执行人信用监督、警示和惩戒机制建设的意见》，9月14号，中办、国办正式印发文件，这是对失信被执行人进行联合信用惩戒的纲领性文件，也为我们联合信用惩戒提供了重要的政策依据，标志着党委领导、政法委协调、人大监督、政府支持、法院主办、部门配合、社会各界参与的综合治理执行难的工作格局初步形成，必将进一步提升执行工作能力，有效破解执行难题。</p>
		<p class="p1">二是丰富了人民法院的执行手段，维护了法律尊严和司法权威。人民群众的眼睛是雪亮的，被执行人的生活、经营状况不可能完全“绝缘”于社会。由于失信被执行人名单的公布和曝光，被执行人个人的行踪去向及其财产的暴露成为可能，有利于破解“人难找、财难查”的困难。被执行人逃避执行、抗拒执行一直是执行工作中的“老大难”问题，长期以来，人民法院对此缺乏有效的打击手段，靠拘留、罚款，甚至刑事制裁有时难以起到实际效果，且这些强制措施都有严格的适用条件和程序，适用范围有限，也不能过度适用。联合信用惩戒措施拓展了人民法院的执行手段，能有效精准打击规避执行、抗拒执行等行为，有效提升了人民法院执行工作能力，维护法律尊严和司法权威。</p>
		<p class="p1"> 三是有利于防范风险。最高人民法院已经与人民银行征信、多家银行业金融机构共享失信被执行人信息，金融机构在进行信贷审核时，可以通过对失信当事人拒绝发放贷款等形式规避金融风险。很多市场主体在签订合同、进行交易时，均事先在失信被执行人名单库中进行查询，确认交易对象是否存在失信情形，将此作为是否与其交易的重要参照和考量，以此降低交易风险。</p>
		<p class="p1">四是促进社会诚信体系建设。司法对社会有规范、指导、评价、引领作用。通过依法惩戒“老赖”，能够鼓励诚信、惩戒失信，引导人们自觉履行法定义务和社会责任，使符合社会诚信的行为受到保护，违背社会诚信的行为受到制裁，能不断强化民众的诚信意识，并将这种意识逐渐内化为民众的道德素养，塑造新的行为模式，促进社会诚信体系建设。截止目前，据不完全统计，有机关事业单位工作人员4504人、基层人大代表1310人、政协委员513人、党代表187人被纳入失信被执行人名单。其中，因失信而被开除的机关事业单位工作人员31人、撤职的25人、降级的23人、有关资格受到影响的383人，取消招录或晋升的89人，被罢免的基层代表、委员100人。对这些特殊主体的失信惩戒，起到了很好的示范作用，有效促进了政府诚信。</p>
		<p class="p1">此外，人民法院对失信被执行人的联合信用惩戒工作也为我国其他领域的联合信用惩戒工作积累了可复制、可推广的有益经验，为整个国家、社会的诚信体系建设作出了积极贡献。</p>
		<p class="p2">利用新媒体不断扩大失信名单的曝光力度 形成舆论压力</p>
		<p class="p1">
			<span  style="color: #505050;" >新华网：</span> 新媒体在惩治老赖中发挥了哪些作用？
		</p>
		<p class="p1">
			<span  style="color: #505050;">孟祥：</span> 新媒体作为一种新生的传媒形式，深受广大群众的欢迎和喜爱，影响范围越来越广，人民法院惩戒失信工作离不开新媒体的参与和支持。失信被执行人名单推出之初，最高法院就与人民网联合推出“失信被执行人排行榜”，以失信金额、失信时间、失信次数、失信年龄等为标准，分别公布前100名失信被执行人；还利用最高人民法院官方微博、微信开通“失信被执行人曝光台”，每天曝光自然人和法人各一名，并定期曝光典型失信惩戒案例；利用百度中文平台的搜索引擎向全球网民公布失信被执行人名单信息；在“信用中国”网站展示失信被执行人名单信息。此外，许多地方法院还进行了创造性的探索，除电视、报纸传统媒体外，通过微信、微博、金融机构网点触摸屏、公共场所电子屏播放信息、制作动漫等方式广而告之，不断扩大失信名单的曝光力度，扩大影响，形成舆论压力。
		</p>
		<p class="p1">最高法院还与互联网企业合作，将失信被执行人名单信息作为企业重要评价指标纳入信用评价体系，推动在互联网生产、经营场景下对失信被执行人进行信用惩戒。如，限制失信被执行人申请阿里小额贷款；限制失信被执行人通过淘宝或天猫平台购买机票、列车软卧、保险理财产品及租车、旅游、度假等服务；限制预定三星级以上宾馆、酒店；限制失信被执行人在互联网生产、经营场景下的其他高消费行为。截至2016年12月1日，芝麻信用通过其信用平台，共限制失信被执行人购买机票、租车、贷款等超过62万人次，4.1万余名失信被执行人因此还清债务，其中7000余名失信被执行人属于长达两、三年一直逃避执行的被执行人。</p>
		<p class="p2">明年重点推进网络自动抓取失信被执行人名单信息</p>
		<p class="p1">
			<span  style="color: #505050;">新华网：</span> 明年还有何重要的惩治措施出台？
		</p>
		<p class="p1">
			<span  style="color: #505050;">孟祥：</span> 在《关于加快推进失信被执行人信用监督、警示和惩戒机制建设的意见》中，规定了11类100多项对失信被执行人的惩戒措施，涉及到日常生活和生产经营的方方面面。应当说，惩戒的领域和范围非常广泛。明年的工作重点是进一步贯彻落实《意见》，让《意见》规定的各项惩戒措施切实落到实处。《意见》对惩戒措施的落实途径专门做了规定，要求各联合惩戒单位的信息系统全部与全国信用信息共享平台联合惩戒系统对接，通过网络自动抓取失信被执行人名单信息，并及时反馈惩戒情况。同时要求各单位加快信用惩戒的信息化建设进度，将失信被执行人名单信息嵌入本单位的信息化管理、审批、工作系统中，实现在本单位的管理、审批、工作程序中，对失信被执行人名单信息进行自动比对、自动拦截、自动监督、自动惩戒。明年我们将重点推进此项联合惩戒工作机制。
		</p>
		<p class="p1">与此同时，在实现自动拦截、自动惩戒工作机制前，对一些重点惩戒措施，我们也将作为重点先行推动落实。例如，今年9月22日，最高法院联合国家发改委、工信部、住建部、交通运输部、水利部、商务部、国家铁路局、中国民用航空局等九部门联合发布《关于在招标投标活动中对失信被执行人实施联合惩戒的通知》，对失信被执行人的招投标、评标等活动进行限制。我们将联合有关部门重点推进落实。</p>
		<div class="hr2"></div>
	</div>
</template>
<script>
	import detail_81 from './img/hangye7-1.jpg';
	export default {
		props: ['newsDetail'],
		data: function() {
			return {
				detail_81: detail_81,
			};
		},
	};
</script>

<style lang="less" scoped>
	.detail_8 {
		.hr1 {
			margin-top: 40px;
			margin-bottom: 10px;
			border: 0;
			border-top: 1px solid #eee;
		}
		.header {
			font-size: 18px;
			text-align: center;
			margin-bottom: 5px;
			color: #b62a31;
		}
		.nav {
			width: 340px;
			color: #888;
			margin: 0 auto;
			font-size: 12px;
			.left {
				float: left;
				padding-left: 15px;
			}
			.right {
				float: right;
				padding-right: 15px;
			}
		}
		.img {
			/*height: 430px;*/
			width: 660px;
			margin: 0 auto;
			text-align: center;
		}
		.p1 {
			font-size: 14px;
			text-indent: 2em;
			padding-bottom: 5px;
			line-height: 1.75;
			color: #888;
		}
		.p2 {
			font-size: 14px;
			text-indent: 2em;
			/*text-align: center;*/
		}
		.p3 {
			font-size: 12px;
			text-align: center;
			color: #c8c8c8;
		}
		.hr2 {
			margin-top: 20px;
			margin-bottom: 10px;
			border: 0;
			border-top: 1px solid #eee;
		}
	}
</style>