<template>
	<div class="detail_6">
		<div class="header">证监会将设立上市公司“光荣榜”和“黑名单”</div>
		<div class="nav">
			<p class="left">发布日期：2017-02-18</p>
			<p class="right">发布人：信用中国</p>
		</div>
		<div class="hr1"></div>
		<p class="p1">日前，中国证监会主席刘士余在中国上市公司协会第二届会员代表大会上表示，将持股行权试点推向全国，对长期不分红的上市公司会有相应的硬措施，还将设立上市公司“光荣榜”和“黑名单”，对干了坏事的上市公司要“打上记号，给点颜色”。</p>
		<div class="img"><img :src="detail_61" /></div>
		<p class="p2">要设立上市公司“光荣榜”和“黑名单”</p2>
		<p class="p1">刘士余指出，上市公司是中国优秀企业的代表，是中国经济的脊梁。目前，我国已有上市公司3100多家，总市值50多万亿元。据不完全统计，非金融类上市公司数量只相当于全部规模以上工业企业总数的0.8%，但总资产比例43.2%，净资产比例39.3%，利润总额比例27.6%。</p>
		<p class="p1"> 刘士余表示，上市公司要远离市场乱象。有的上市公司财务造假，有的用高送转来助长股价投机，一些“忽悠式”、“跟风式”重组已成市场顽疾。还有的上市公司根本没有市场竞争力和主营业务，但其大股东和董监高拉抬股价高位套现，超比例减持甚至清仓式减持，市场人士讲叫“吃相”很难看，被套的广大中小投资者有苦难言。</p>
		<p class="p1">“资本市场是讲规矩、有红线、有底线的。证监会将牢牢肩负起保护投资者，特别是中小投资者合法权益这副神圣重担，出重拳治理市场乱象，该处罚的处罚，该退市的退市，该退场的退场。不管是谁犯了规，都要让他付出沉重的代价。”刘士余提出，要设立上市公司“光荣榜”和“黑名单”，对表现好的上市公司要褒扬，给予正向激励，对于干了坏事的上市公司要打上记号，给点颜色。同时，要加强对上市公司董监高的培训，强化自律意识、合规意识、诚信意识，带头遵纪守法，不搞内幕交易，履行社会责任。</p>
		<div class="img"><img :src="detail_62" /></div>
		<p class="p1">刘士余还要求，上市公司协会要与交易所合作，抓紧建立上市公司董事监事高管档案，把他们的履职情况、个人事项、诚信记录等记得清清楚楚，让他们对自己的行为负起责任，对市场心存敬畏。</p>
		<p class="p2">上市公司不要盲目跨界经营</p>
		<p class="p1">刘士余表示，上市公司作为资本市场的基石，是市场最具活力的竞争主体，要强化使命担当。脱贫攻坚、“一带一路”建设、京津冀协同发展、长江经济带等战略举措顺利推进，建设雄安新区的重大决定鼓舞人心、激发全球热议。落实这些方针政策和战略，上市公司既机遇难得又责无旁贷。企业要扛起国家责任、社会责任。上市公司应当摒弃短视主义，要专注主业，发扬工匠精神，做行业的排头兵，不要利用资本市场的融资功能去盲目跨界经营。</p>
		<p class="p1">对于目前相当一部分公司治理方面“形似而神非”、停留在纸面上等突出问题，刘士余表示，要完善公司治理架构，突出董事、监事、高管的权、利、责，更要加强上市公司党的建设。“上市公司的股权层级不能太复杂，决策链条不能太长，否则就会为内幕交易、利益输送、抽逃资本提供可乘之机。”要在总结经验的基础上，将持股行权试点推向全国，保护好中小投资者的合法权益。</p>
		<p class="p1">上市公司作为公众公司，必须提高透明度。切实加强以投资者需求为导向的信息披露，保证各类股东公平、及时地获得上市公司信息。上市公司的控股股东、实际控制人都要切实履行信息披露义务，落实内幕信息知情人登记、保密等要求。</p>
		<p class="p2">对“铁公鸡”会有相应硬措施</h5>
		<p class="p1">刘士余还强调，上市公司要更加重视现金分红。这也是近几周以来，证监会就此问题的第三次表态。</p>
		<p class="p1">2016年沪深两市有2031家公司现金分红，占比约68%，现金分红金额超过8300亿元，这个数字已是10年前的10倍。在4月6日证监会新闻发布会上，新闻发言人邓舸也透露，仍有一部分上市公司质量不过关，分红不主动，回报股东的意识极为淡薄。“自2013年我会发布现金分红监管指引以来，沪深两市仍有部分公司在每股收益和累计未分配利润均为正的情况下，连续多年未进行现金分红。个别公司非但忽视现金分红，甚至制造高送转等噱头炒概念、博眼球，助长市场的投机气氛，罔顾中小投资者利益。”</p>
		<p class="p1">对于现金分红，刘士余表示，上市公司现金分红是回报投资者的基本方式，是股份公司制度的应有之义，也是股票内在价值的源泉。</p>
		<p class="p1">针对中小投资者普遍认为的“买股票是看未来，只要公司具有成长性，即使不分红，股价也会增长，股东就有回报”这种观念，刘士余指出，从局部看这是成立的，但要注意这里的回报不是上市公司给的，而是溢价转让得来的收益。如果上市公司不给股东现金分红，对这家公司的股票买卖基本上会变成一个烫手山芋的击鼓传花。还要看到，公司成长是有不确定性的，有的上市公司在日子好过的时候不分红，盲目铺摊子上项目，等到项目建成、景气回调，又大幅亏损，还是分不了红。”</p>
		<div class="hr2"></div>
	</div>
</template>
<script>
	import detail_61 from './img/hangye9-1.jpeg';
	import detail_62 from './img/hangye9-2.jpeg';
	export default {
		props: ['newsDetail'],
		data: function() {
			return {
				detail_61: detail_61,
				detail_62: detail_62,
			};
		},
	};
</script>

<style lang="less" scoped>
	.detail_6 {
		.hr1 {
			margin-top: 40px;
			margin-bottom: 10px;
			border: 0;
			border-top: 1px solid #eee;
		}
		.header {
			font-size: 18px;
			text-align: center;
			margin-bottom: 5px;
			color: #b62a31;
		}
		.nav {
			width: 340px;
			color: #888;
			margin: 0 auto;
			font-size: 12px;
			.left {
				float: left;
				padding-left: 15px;
			}
			.right {
				float: right;
				padding-right: 15px;
			}
		}
		.img {
			/*height: 430px;*/
			width: 660px;
			margin: 0 auto;
			text-align: center;
		}
		.p1 {
			font-size: 14px;
			text-indent: 2em;
			padding-bottom: 5px;
			line-height: 1.75;
			color: #888;
		}
		.p2 {
			font-size: 14px;
			text-align: center;
		}
		.p3 {
			font-size: 12px;
			text-align: center;
			color: #c8c8c8;
		}
		.hr2 {
			margin-top: 20px;
			margin-bottom: 10px;
			border: 0;
			border-top: 1px solid #eee;
		}
	}
</style>