<template>
	<div class="detail_14">
		<div class="header">中国70万A级纳税人享税收便利</div>
		<div class="nav">
			<p class="left">发布日期：2016-09-25</p>
			<p class="right">发布人：法制网</p>
		</div>
		<div class="hr1"></div>
		<p class="p1">国家税务总局今天透露，据统计，2015年度全国税务机关共对符合条件的892万户企业进行了纳税信用评价，评出A级纳税人70.2万户，占7.9%，较上年度增加了4.9万户。税务部门给予A级纳税信用企业多种税收便利，降低了守信纳税人交易成本，增强了守信纳税人获得感。同时，守信激励政策效应和纳税信用管理，促进了纳税人诚信自律，提升了税法遵从度。</p>
		<p class="p1">诚信纳税企业畅享纳税便利</p>
		<p class="p1">今年以来，税务部门不断完善纳税信用评价制度和守信联合激励机制，推出一系列针对A级纳税人的激励措施，比如发票领用、绿色通道、跨区域同等税收待遇、优先办理出口退税、简化企业所得税审批手续等，努力让A级纳税人享受更多便利。</p>
		<p class="p1">南京六合广电网络有限公司财务人员童金华在接受税务机关颁发的A级纳税人证书时感慨万分：“营改增实行之初，我们企业日常开具的收视维护费发票由地税冠名发票改为国税冠名发票。因为我们连续八年被评为A级纳税人，国税部门第一时间开辟了绿色通道，使我们顺利完成了新旧发票的衔接。”</p>
		<p class="p1">2016年3月，税务总局在全国推行A级纳税人取消增值税发票认证工作，在做好满足纳税人发票需求“加法”的同时，做起了降低纳税人发票认证负担的“减法”。</p>
		<p class="p1">作为A级纳税人的烽火通信科技股份有限公司，被授予了出口退（免）税一类企业，每月出口退税无需再提供大量纸质资料，在网上提交电子数据，比对成功即可即时退税。“公司获评‘出口退（免）税一类企业’后，出口退税周期大大缩短。”烽火通信财务总监杨勇介绍，2015年度公司退税额由上年的近1亿元增加到2.96亿元；2016年一季度退税额已达1.1亿元，流动资金的大幅增加，激活了企业的生产和经营。</p>
		<p class="p1">除上述激励措施外，税务部门针对企业的行业特点和生产经营情况，为企业提出针对性强、利于操作的税收建议，反哺企业健康快速发展。2015年，固定资产加速折旧新政策一经推出，山东省烟台市国税局迅速对山东玲珑轮胎股份有限公司开展专项调研，对不超过100万元的研发专用设备进行一次性扣除。“在税收优惠政策的持续扶持下，玲珑轮胎科技研发和成果转化能力不断提高，2015年再增有效专利88项，在全球轮胎行业专利总数上升至第7名。”公司董事长王峰说。</p>
		<p class="p1">联合激励助企业驶入“快车道”</p>
		<p class="p1">为扩大纳税信用的影响力，税务部门与多部门对A级纳税人实施联合激励。税务总局与银监会及银行业金融机构联合开展“银税互动”，为纳税守信企业提供必要的贷款支持，让纳税信用成为小微企业的信用资产，助力小微企业发展。</p>
		<p class="p1">“在我们资金最困难的时候真是雪中送炭啊！”安徽省马鞍山市常立发机械设备制造有限责任公司董事长芮志英在得知400万元“税融通”贷款申请批准通过后激动地说，获得A级纳税人资格相当于得到一张贷款的优先通行证，银行可给予企业年均纳税额1－5倍的信用授信额度，10个工作日内就能完成“税融通”业务办理，拿到贷款。</p>
		<p class="p1">税务总局纳税服务司司长邓勇介绍，截至目前，全国各省国税局、地税局均与当地银监局建立了税银合作机制，并与466家省级银行业金融机构签订了“征信互认银税互动”合作协议，协调各金融机构推出了230余项“税易贷”“税融通”等银税合作产品。2015年，全国金融机构共向纳税守信小微企业发放贷款近9万笔，贷款金额1001亿元。</p>
		<p class="p1">税务总局还在2016年4月与国家食品药品监督管理总局签署《信用互动合作框架协议》的基础上，与国家发改委等29个单位签署《关于对纳税信用A级纳税人实施联合激励措施的合作备忘录》，对A级纳税人在项目管理、税收服务、融资授信、进出口等18个领域实施41项守信联合激励措施，将纳税信用A级纳税人可享受的激励措施拓展至投资、金融、贸易、环保等多个领域，显著提升了A级纳税信用的社会价值。</p>
		<p class="p1">随着“一带一路”国家战略的实施，作为民族汽车工业自主品牌的代表，奇瑞汽车这家老字号A级纳税人的海外表现同样可圈可点。“中国的A级纳税信用等级，伊朗也认可。我们可以为您专门开辟绿色通道，让您享受低息、便捷的金融服务！”在与霍德罗、科尔曼等伊朗汽车巨头合资建厂的过程中，以伊朗出口银行（Bank Saderat Iran）为代表的众多当地金融机构均对奇瑞良好的纳税信用等级表示认可，纷纷向其抛出了“橄榄枝”，与奇瑞在信用贷款、支票买断等业务上开展了深度合作。</p>
		<div class="hr2"></div>
	</div>
</template>
<script>
	export default {
		props: ['newsDetail'],
	
	};
</script>

<style lang="less" scoped>
	.detail_14 {
		.hr1 {
			margin-top: 40px;
			margin-bottom: 10px;
			border: 0;
			border-top: 1px solid #eee;
		}
		.header {
			font-size: 18px;
			text-align: center;
			margin-bottom: 5px;
			color: #b62a31;
		}
		.nav {
			width: 250px;
			color: #888;
			margin: 0 auto;
			font-size: 12px;
			.left {
				float: left;
				padding-left: 15px;
			}
			.right {
				float: right;
				padding-right: 15px;
			}
		}
		.img {
			/*height: 430px;*/
			width: 660px;
			margin: 0 auto;
			text-align: center;
		}
		.p1 {
			font-size: 14px;
			text-indent: 2em;
			padding-bottom: 5px;
			line-height: 1.75;
			color: #888;
		}
		.p2 {
			font-size: 14px;
			text-align: center;
		}
		.p3 {
			font-size: 12px;
			text-align: center;
			color: #c8c8c8;
		}
		.hr2 {
			margin-top: 20px;
			margin-bottom: 10px;
			border: 0;
			border-top: 1px solid #eee;
		}
	}
</style>