<template>
	<div class="detail_12">
		<div class="header">芜湖市主流媒体同仁莅临惠国征信考察交流</div>
		<div class="nav">
			<p class="left">发布日期：2016-12-01</p>
			<p class="right">发布人：惠国征信</p>
		</div>
		<div class="hr1"></div>
		<p class="p1">2016年11月30日下午，由芜湖电视台、芜湖经广电台、芜湖日报、大江晚报等芜湖市主流新闻媒体代表组成的媒体考察团莅临惠国征信考察交流，芜湖市信息办信息资源中心副主任孔庆瑜陪同考察，惠国征信董事长兼总裁徐慧囝博士率公司高管团队热情接待了考察组一行并开展亲切座谈。</p>
		<div class="img"><img :src="detail_121" /></div>
		<p class="p3">芜湖市信息办信息资源中心副主任孔庆瑜讲话</p>
		<p class="p1">座谈会上，芜湖市信息办信息资源中心副主任孔庆瑜首先向媒体同仁们介绍了芜湖市近两年社会信用体系建设发展情况。</p>
		<p class="p1">2015年7月芜湖市被国家发改委、人总行批准成为全国第一批十一个创建社会信用体系建设示范城市之一，市委市政府高度重视此项工作，在信息办成立社会信用服务中心，辗转一年多的时间里，社会信用服务中心建立了一库一网一平台，取得了信用示范城市创建的阶段性成果。</p>
		<p class="p1">2016年6月份，芜湖市政府曹哨兵副市长作为信用示范城市代表，在全国信用建设工作会议上，代表信用示范城市参加座谈交流，体现国家发改委对芜湖市信用示范城市创建工作的认可。</p>
		<p class="p1">2016年11月中旬，国家发改委、人总行共同委托第三方评估机构《中国改革报》专家组一行到芜湖进行信用示范城市建设中期评估，专家组对芜湖印象很好，肯定了芜湖市信用城市创建工作，并表示芜湖市的信用市场培育和第三方征信公司扶持工作开展很好。</p>
		<p class="p1">孔主任表示，信用芜湖的建设，在稳扎稳打推进各项工作的同时，也要加大宣传，树立芜湖信用城市品牌，不负信用示范城市美誉。</p>
		<div class="img"><img :src="detail_122" /></div>
		<p class="p3">惠国征信董事长兼总裁徐慧囝博士介绍惠国征信</p>
		<p class="p1">接着，惠国征信公司董事长兼总裁徐慧囝博士向媒体同仁介绍了惠国征信公司自创立以来的各项工作。惠国征信按照《社会信用体系建设规划纲要（2014-2020 年）》要求，围绕建设社会信用体系，借助芜湖市社会信用管理和数据采集机制，以及来自美国邓白氏的创始团队在中小企业金融服务的专业经验，从惠政、惠商、惠农等业务主线进行产品规划，创造由政府统筹、行业自律、商业机构应用的征信建设模式，强化信用对社会主体、政府部门的约束作用，着力构建以征信为基础、以信息公示为手段、以信用监管为核心的社会信用体系。</p>
		<p class="p1">惠国征信积极协助推动芜湖市信用示范城市的建设工作，致力于提高政府管理效能、降低社会管理成本，创建诚信社会，促进经济升级、城市升级，全面推进政务诚信、商务诚信、社会诚信和司法公信建设，为地方经济社会发展构建良好的信用环境，为全国社会信用体系建设探索经验、做出示范。</p>
		<p class="p1">媒体考察组一行认真听取了徐慧囝博士的介绍，并在座谈会现场展开了积极的交流和讨论，媒体同仁们就芜湖市信用城市创建以及征信行业热点话题向徐博士提问，徐博士非常认真地进行一一解答。</p>
		<div class="img"><img :src="detail_123" /></div>
		<p class="p3">芜湖市主流媒体同仁莅临考察惠国征信</p>
		<p class="p1">
			<span style="color: #505050;">Q</span>
			<span style="color: #505050;">芜湖经济广播资深主持人宋万荣：</span> 惠国征信作为征信机构，与国际上比较流行的标普、惠誉、穆迪等信用评级机构相比有哪些区别？
		</p>
		<p class="p1">
			<span style="color: #505050;">A</span>
			<span style="color: #505050;">惠国征信徐慧囝博士：</span> 征信公司与评级机构的区别主要有四点，一是征信公司对企业客户的评估期是一年，而国际评级机构面对的是10-20年的长期企业债权评级，区别在时间。二是以中国实践为例，中国征信机构是备案制，而资本市场评级机构是审批制。三是实践领域不同，征信公司一年可以产出多份征信报告，面对的是商业征信市场；而资本市场评级机构是围绕一家企业反复分析评级，面对的是资本市场。四是标的不一样，评级公司评判的是企业价值，用于资本市场，而征信公司评判的是包括企业生产经营状况在内的企业征信结果，评定范围更大。
		</p>
		<p class="p1">
			<span style="color: #505050;">Q</span>
			<span style="color: #505050;">大江晚报资深记者夏成俊：</span> 惠国征信在公开免费的工商信息查询基础上，能够为用户提供哪些更多的服务？惠国征信未来可否实现跨地域的业务拓展？
		</p>
		<p class="p1">
			<span style="color: #505050;">A</span>
			<span style="color: #505050;">惠国征信徐慧囝博士：</span> 惠国征信将采用“动产的不动产化”先进物联网征信技术对企业数据进行风险建模，为客户提供深入的企业画像产品。同时，惠国征信也一直做好跨地域发展的准备，公司计划未来分别在杭州和北京设立产品研发中心和市场战略中心，以吸引更多高端优秀人才的加盟。在2016年泰国曼谷召开的湄公河区域国家间信用信息共享第一次会议上，惠国征信被推选为“一带一路”战略方向上的湄公河流域跨境征信实践试点合作方，将配合国际商业信息行业协会完善中国的跨境数据交换模型。
		</p>
		<p class="p1">
			<span style="color: #505050;">Q</span>
			<span style="color: #505050;">芜湖日报社资深记者王磊：</span> 征信行业是否具有天然的垄断性？惠国征信的发展与芜湖市作为信用试点城市如何有机结合？信用芜湖的创建能为百姓带来哪些实在的便利？
		</p>
		<p class="p1">
			<span style="color: #505050;">A</span>
			<span style="color: #505050;">惠国征信徐慧囝博士：</span> 从制度上讲，行业准入不存在垄断，但市场的认可是最大的门槛。国家社会信用体系建设中期评估组领导吴小雁总编曾在惠国征信进行中期评估时提到，惠国征信工作起点高、团队素质高、知名度高，同时跟政府形成双赢的工作格局，即“政府用数据换服务，征信公司用服务换数据”，征信公司的本质是将企业“还本归真”，既解决金融机构与企业信息不对称难题，又促进企业维护自身信用，促进社会信用体系建设不断深化，推动经济升级、城市升级。
		</p>
		<p class="p1">基于征信数据库，惠国征信正在为芜湖市民和企业建立统一的信用评分，通过芜湖信用分的全方位应用，使社会公众了解失信记录将影响生活的方方面面，从而提高维护自身信用、重视自身信用的意识，切实形成全社会知信、守信、重信的氛围。信用评分将主要体现在政府服务、公共事业、城市服务、商业服务等领域，例如在城市令、支付宝等平台通过芜湖信用分为守信主体提供便捷服务或绿色通道，在政府办事项中对守信主体简化手续和流程，在水电煤等公共事业领域对守信主体放宽缴费期限、免收滞纳金等。</p>
		<div class="img"><img :src="detail_124" /></div>
		<p class="p3">徐慧囝博士接受芜湖电视台专访</p>
		<p class="p1">座谈会在友好的交流氛围中结束，会后芜湖电视台资深记者吴丹丹对惠国征信董事长兼总裁徐慧囝博士进行了个人专访，详细报道情况请关注惠国征信官方微信平台内容更新。</p>
		<div class="hr2"></div>
	</div>
</template>

<script>
	import detail_121 from './img/new13-1.jpg';
	import detail_122 from './img/new13-2.jpg';
	import detail_123 from './img/new13-3.jpg';
	import detail_124 from './img/new13-4.jpg';
	export default {
		props: ['newsDetail'],
		data: function() {
			return {
				detail_121: detail_121,
				detail_122: detail_122,
				detail_123: detail_123,
				detail_124: detail_124,
			};
		},
	};
</script>

<style lang="less" scoped>
	.detail_12 {
		.hr1 {
			margin-top: 40px;
			margin-bottom: 10px;
			border: 0;
			border-top: 1px solid #eee;
		}
		.header {
			font-size: 18px;
			text-align:center;
			margin-bottom: 5px;
			color: #b62a31;
		}
		.nav {
			width: 350px;
			color: #31708f;
			margin: 0 auto;
			font-size: 12px;
			.left {
				float: left;
				padding-left: 15px;
			}
			.right {
				float: right;
				padding-right: 15px;
			}
		}
		.img {
			width: 600px;
			margin: 0 auto;
		}
		.p1 {
			font-size: 14px;
			text-indent: 2em;
			padding-bottom: 5px;
			line-height: 1.75;
			color: #888;
		}
		.p2 {
			font-size: 14px;
			text-align: center;
		}
		.p3 {
			font-size: 12px;
			text-align: center;
			color: #c8c8c8;
		}
		.hr2 {
			margin-top: 20px;
			margin-bottom: 10px;
			border: 0;
			border-top: 1px solid #eee;
		}
	}
</style>