<template>
	<div class="detail_14">
		<div class="header">“芜湖市中小企业诚信经营联盟”成立大会顺利召开</div>
		<div class="nav">
			<p class="left">发布日期：2016-11-24</p>
			<p class="right">发布人：惠国征信</p>
		</div>
		<div class="hr1"></div>
		<p class="p1">为促进中小企业诚信经营，改善企业融资和发展环境，解决中小企业融资难、融资贵问题，在芜湖市政府及相关部门的大力支持和指导下，由惠国征信、民强担保、芜湖市金融机构、证券机构、省认证中心、资产管理公司、律师事务所等共计十四家单位共同发起的“芜湖市中小企业诚信经营联盟”（以下简称“联盟”）顺利完成了近一个月的筹备工作，并于2016年11月23日成功举办成立大会。</p>
		<div class="img"><img :src="detail_141" /></div>
		<p class="p1">大会在庆祝联盟成立的同时，主要围绕联盟成立的宗旨和意义，共同探讨了联盟未来发展规划。大会由惠国征信服务股份有限公司承办，出席大会的嘉宾包括芜湖市金融办副主任陈国、芜湖市发改委调研员张勇、芜湖市信息办主任承孝敏、人行芜湖中支副行长姚平。</p>
		<p class="p1">联盟成立大会的参会嘉宾主要是联盟发起单位人员，包括惠国征信董事长兼总裁徐慧囝博士、市民强担保公司总经理古国梁、兴业银行芜湖分行行长毛幼津、芜湖扬子农商行副行长叶青松、民生银行芜湖分行行长崔勇，还有徽商银行芜湖分行、建设银行芜湖分行、中信银行芜湖分行、上瑞控股、安徽国厚资产、申万宏源、中信证券、省认证中心、讯飞联创、创客帮、安徽纬纶律所等单位主要领导。</p>
		<div class="img"><img :src="detail_142" /></div>
		<p class="p1">大会由芜湖市金融办副主任陈国主持，他首先对联盟成立的宗旨做重要解读，强调联盟成立是为了扶持中小企业做大做强，促进经济社会持续健康发展，进一步提升城市综合竞争力，促进经济升级、城市升级，在全世界范围打造芜湖中小企业的诚信品牌。</p>
		<div class="img"><img :src="detail_143" /></div>
		<p class="p1">随后，惠国征信董事长兼总裁徐慧囝博士做联盟成立大会主题发言。他表示，在市委市政府的高度重视下，联盟旨在通过先进物联网技术手段解决中小企业融资信息不对称问题，采用会员制保证信息完整闭环持续的信用贷款模式。</p>
		<p class="p1">联盟的制度建设，将借鉴香港中小企业征信局模式，本月初,惠国征信邀请香港中小企业征信局主席及创业发展基金主席Lawrence Yee先生访问芜湖, 对芜湖的中小企业融资提出了非常有价值的建议, 尤其在中小企业守信联盟的制度模式方面, 得到了市政府潘朝晖市长的肯定。</p>
		<p class="p1">联盟的体系建设，将采用物联网征信的成熟模式。惠国征信作为技术权威，在与ISN国家重点实验室共同成立的“富媒体大数据深度集成联合实验室”58名博士的科研团队实力支撑下，将既快又好地完成中小企业征信平台建设使命。</p>
		<p class="p1">下一步，惠国征信将加速推进联盟和协会成立的工作进度, 经过密切沟通、群策群力，共同推动中小企业入会, 在技术和机制上共同建设, 为深化落实市委市政府的战略意图, 走出最扎实的一步。</p>
		<div class="img"><img :src="detail_144" /></div>
		<p class="p1">芜湖市发改委主任张勇在发言中谈到，首先代表芜湖市社会信用体系领导小组对联盟成立表示热烈祝贺，期望联盟成立后，在诚信的旗帜下，诚信经营、诚信做事，扎扎实实、循序渐进地在解决中小企业融资难问题上有所突破，创建实力品牌，形成一整套可复制的经验模式，向全省乃至全国进行推广。</p>
		<div class="img"><img :src="detail_145" /></div>
		<p class="p1">人行芜湖中支姚平副行长在发言中谈到，首先代表中国人民银行芜湖市中心支行，对芜湖市中小企业诚信联盟成立表示热烈祝贺，并对惠国征信公司在联盟成立前所做的大量艰苦细致的筹备组织工作表示感谢。他表示，诚信经营联盟重点引导中小企业树立诚实守信的意识和良好习惯，通过信用产品形成奖惩机制。</p>
		<p class="p1">期望联盟成员在数据共享、信息共享、成果共享的合作共赢中，做到“欲正其心者,先诚其意,意诚而后心正”，加强合作，发展更多成员，集聚更多资源、智慧和力量，开展多种形式的合作交流，开发和推广更多的信用产品，丰富和活跃金融市场，通过大数据的应用，作为金融机构征信调查的有力补充，打通银企、银政担信息平台，在一定程度上缓解芜湖市中小企业和三农经济的融资难、融资贵问题。</p>
		<p class="p1">关于联盟下一步发展规划，与会各方展开了积极热烈的讨论。惠国征信董事长兼总裁徐慧囝博士首先简要介绍了联盟下一步工作，联盟将进一步发展中小企业入会，通过物联网征信技术，对企业数据做交叉验证，确保企业诚信经营，开展信用贷企业试点。同时，大力发展非银金融机构，扩大企业信息链范畴，在社会信用、金融信用、企业经营数据三个维度构建全景式企业信用图谱，为融资机构提供获客、担保、审贷等融资支撑服务。联盟未来将以协会的形式走向更加稳定的组织架构，扎实、有序、高效、深入开展各项工作。</p>
		<div class="img"><img :src="detail_146" /></div>
		<p class="p1">市民强担保董事长兼总经理古国梁在讨论中谈到，联盟的发起主要是利用第三方征信机构数据采集的专业技术和手段，对企业进行更加精准的分类分级，最终期望达到企业与金融机构直接融资互通的目的。建议金融机构在惠国征信数据建模完善方面提出专业意见，进一步完善中小企业融资工作。</p>
		<div class="img"><img :src="detail_147" /></div>
		<p class="p1">兴业银行芜湖分行行长毛幼津在讨论中谈到，非常高兴和欢迎惠国征信入驻芜湖，联盟成立对芜湖金融生态优化和诚信体系建设具有重要意义，对企业融资难融资贵难题提供了一项很好的技术工具，对金融机构更好地全面了解企业客户、识别企业风险提供了有力补充。期望后期政府大力支持推动联盟发展，调动企业积极加入联盟的主动性，同时监管部门发挥约束作用，做好数据管理工作，建立良好的工作机制。</p>
		<div class="img"><img :src="detail_148" /></div>
		<p class="p1">芜湖扬子银行副行长叶青松在讨论中谈到，近年经济下行阶段，银行经营过程中出现风险最多的还是中小企业，主要问题就是信息不对称。企业动态经营信息不被银行掌握，惠国征信将企业各方面信息进行汇总分析，为银行决策提供依据，后期在数据管理、运作流程方面再做进一步探讨。</p>
		<div class="img"><img :src="detail_149" /></div>
		<p class="p1">民生银行芜湖分行行长崔勇在讨论中谈到，联盟成立对于金融机构防范风险、科学决策都能起到积极的支持作用，民生银行一直将中小微企业作为信贷主体，苦于信息不对称，导致因企业画像不够精准而对企业支持力度不到位。惠国征信的工作，大力提升了民生银行识别企业风险的信心和支持企业发展的决心。今后，按照分步走的思路，民生银行将与惠国征信一起，共同开展企业会员发展、数据采集整理、大数据分析建模等工作，通过精准企业画像，对企业支持从担保贷款走向信用贷款模式，用信用体系真正解决中小企业融资难题。不过，他同时表示，这项工作也离不开政府的大力支持和数据开放共享。</p>
		<p class="p1">座谈会期间，民生银行筹备组、徽商银行、中信银行、上瑞控股、中信证券、申万宏源、讯飞联创、创客帮、纬纶律所、国厚资产等发起单位代表都依次开展了积极有序的讨论，会场气氛高涨。</p>
		<div class="img"><img :src="detail_1491" /></div>
		<p class="p1">会议尾声，芜湖市信息办主任承孝敏对大会做总结发言，他提到：诚信联盟的成立“生得逢时”，在芜湖市创建全国信用示范城市的契机下，在芜湖市城市文明发展的特定需要下，在“以信治国”作为更高效管理手段的背景下，惠国征信作为芜湖历史上第一个组建的第三方信用建设团队，徐慧囝博士深耕芜湖全力组建征信团队，是芜湖市在信用市场培育工作中迈出的坚实一步。期望各单位今后将联盟作为各方交流的共同平台，服务芜湖、服务社会，只有金融工作做活了，城市活力才会绽放异彩。</p>
		<div style="width: 800px;" ><img :src="detail_1492" /></div>
		<p class="p1">参会各方就注册成立芜湖市中小企业诚信协会、共同发展企业会员、推进物联网征信企业试点等后续工作达成共识，并委托惠国征信承办协会注册申请相关事宜。最后，惠国征信徐慧囝博士再次表示，未来协会的成立对银行贷后监管、企业运营管理、金融格局转型、经济社会发展都有着重要意义，期望在各方共同努力下，携手共赢，共创美好明天。</p>
		<div class="hr2"></div>
	</div>
</template>

<script>
	import detail_141 from './img/new11-1.jpg';
	import detail_142 from './img/new11-2.jpg';
	import detail_143 from './img/new11-3.jpg';
	import detail_144 from './img/new11-4.jpg';
	import detail_145 from './img/new11-5.jpg';
	import detail_146 from './img/new11-6.jpg';
	import detail_147 from './img/new11-7.jpg';
	import detail_148 from './img/new11-8.jpg';
	import detail_149 from './img/new11-9.jpg';
	import detail_1491 from './img/new11-10.jpg';
	import detail_1492 from './img/new11-11.jpg';
	export default {
		props: ['newsDetail'],
		data: function() {
			return {
				detail_141: detail_141,
				detail_142: detail_142,
				detail_143: detail_143,
				detail_144: detail_144,
				detail_145: detail_145,
				detail_146: detail_146,
				detail_147: detail_147,
				detail_148: detail_148,
				detail_149: detail_149,
				detail_1491: detail_1491,
				detail_1492: detail_1492,
				
			};
		},
	};
</script>

<style lang="less" scoped>
	.detail_14 {
		.hr1 {
			margin-top: 40px;
			margin-bottom: 10px;
			border: 0;
			border-top: 1px solid #eee;
		}
		.header {
			font-size: 18px;
			text-align: center;
			margin-bottom: 5px;
			color: #b62a31;
		}
		.nav {
			width: 350px;
			color: #31708f;
			margin: 0 auto;
			font-size: 12px;
			.left {
				float: left;
				padding-left: 15px;
			}
			.right {
				float: right;
				padding-right: 15px;
			}
		}
		.img {
			width: 400px;
			margin: 0 auto;
		}
		.p1 {
			font-size: 14px;
			text-indent: 2em;
			padding-bottom: 5px;
			line-height: 1.75;
			color: #888;
		}
		.p2 {
			font-size: 14px;
			text-align: center;
		}
		.p3 {
			font-size: 12px;
			text-align: center;
			color: #c8c8c8;
		}
		.hr2 {
			margin-top: 20px;
			margin-bottom: 10px;
			border: 0;
			border-top: 1px solid #eee;
		}
	}
</style>