<template>
	<div class="detail_5">
		<div class="header">热烈祝贺惠国征信中标芜湖市互联网金融在线综合监管平台建设项目</div>
		<div class="nav">
			<p class="left">发布日期：2017-06-09</p>
			<p class="right">发布人：惠国征信</p>
		</div>
		<div class="hr1"></div>
		<div class="p1">2017年6月初，惠国征信服务股份有限公司力克群雄，中标芜湖市互联网金融在线综合监管平台建设项目，招标机构是芜湖市人民政府金融工作办公室，这是惠国征信在“信用芜湖”建设过程中又迈出的坚实一步。</div>
		<div class="p1">近年来，非法集资从线下变成线上，披上互联网金融的外衣进行集资诈骗。而P2P作为互联网金融的主要形式，也成为非法集资的重灾区。2016年以来，我市公安机关经侦部门非法集资类案件立案47起，破案40起，共移送起诉47起，打击处理61人。我市非法集资类案件呈逐年高发态势，非法集资类案件从传统的民间非法集资向以投资理财类公司及利用互联网金融（P2P）进行非法集资的蔓延趋势，这是创新性类金融行业的快速发展和金融监管滞后之间的矛盾越来越突出的显著表现。目前，国内的金融领域仍采用分行业监管的体制，监管改革的滞后使得一些创新性金融行业处于无人监管地带，包括互联网金融在内的类金融各种业态都属于非法集资高风险行业。</div>
		<div class="p1">为此，急需围绕类金融机构己经爆发或潜在的风险点，不断转变政府工作职能、改变工作手段与方式，使得芜湖市内类金融机构总体保持稳定发展的态势，保证芜湖市内不发生系统性、区域性和颠覆性的大型风险，为金融创新改革和金融机构的发展营造良好的环境与氛围。</div>
		<div class="p1">从2013年互联网金融风险爆发以来，各个监管单位及机构开始出台各项政策对互联网金融进行监管，内容囊括理财业务的资格准入、投资方向、风险管理、操作规范等各个方面，监管要求和规范也根据实际业务需要不断进行更新调整。随着互联网金融整治方案、网贷监管细则、资金存管指引等系列法规相继出台，互联网金融合规必然会走上快速发展的合规之路。</div>
		<div class="p1">2017年3月5日上午，李克强总理在2017年第十二届全国人民代表大会第五次会议政府工作报告表示，当前系统性风险总体可控，但对不良资产、债券违约、影子银行、互联网金融等累积风险要高度警惕。这是互联网金融第四次被写入政府工作报告。国家和社会越来越重视互联网金融行业的发展与存在的问题，因此建立互联网行业健康稳定的发展机制尤为重要，建设互联网金融在线综合监管平台也迫在眉睫。</div>
		<div class="p1">芜湖市互联网金融在线综合监管平台建设项目，惠国征信将采用大数据技术进行资源中心和分析中心的建设。制定大数据采集、管理、交换等标准，明确收集数据的范围、格式和内容，通过行政收集、网络获取等多种方式，构建“监管”大数据中心，互联网联互通，构建数据采集汇聚平台，归集整合金融综合监管信息，建设类金融机构金融综合监测预警平台，实现金融风险监测和预警功能。建立长期运行的监测预警机制，营造“优胜劣汰”的发展环境。同时，建立金融综合监管信息共享和信息披露，实现由被动查询转为主动披露。</div>
		<div class="p1">项目建成后，能够实现监管制度和技术保障的有效结合，对芜湖市类金融机构进行全方位、全过程风险监控，实现线上线下、监管层面与业务层面的实时交互对接，坚决守住不发生区域性系统性金融风险的底线。</div>
		<div class="hr2"></div>
	</div>
</template>

<script>
export default {
	props:['newsDetail'],
	
};
</script>

<style lang="less" scoped>
  .detail_5 {
  	   .hr1{
  	   	    margin-top: 40px;
		    margin-bottom: 10px;
		    border: 0;
		    border-top: 1px solid #eee;
		}
		.header {
			font-size: 18px;
			text-align:center;
			margin-bottom: 5px;
			color: #b62a31;
		}
		.nav {
			width: 540px;
			color: #888;
			margin: 0 auto;
		    font-size: 12px;
		    .left {
				float: left;
				padding-left: 15px;
			}
			.right {
				float: right;
				padding-right: 15px;
			}
		}
		.p1{
			font-size:14px;
		  	text-indent: 2em;
		  	padding-bottom:5px ;
		  	line-height: 1.75;
		  	color: #888;
		}
		.p2{
			font-size:14px;
		  	text-align: center;
		  	
		}
		.hr2{
  	   	    margin-top: 20px;
		    margin-bottom: 10px;
		    border: 0;
		    border-top: 1px solid #eee;
		}
	}
</style>

