<template>
	<div class="detail_1">
		<div class="header">芜湖市人民政府关于中小企业信用贷试点 工作的实施意见 </div>
		<div class="nav">
			<p class="left">发布日期：2017-07-10</p>
			<p class="right">发布人：芜湖市人民政府 </p>
		</div>
		<div class="hr1"></div>
		<div class="p1">各县、区人民政府，省江北产业集中区、经济技术开发区、长江 大桥开发区、高新技术产业开发区管委会，市政府各部门、各直 属单位，驻芜各单位
		</div>
		<div class="p1">根据《关于加快建设金融和资本创新体系的实施意见》（皖 政〔2017〕76 号）精神，为进一步深化金融改革，创新融资模 式，提升金融服务实体经济发展能力，市政府决定在我市开展中 小企业信用贷试点工作，具体实施意见如下： </div>
		<div class="p2">一、总体思路</div>
		<div class="p1">以中小企业为服务主体，以企业信用信息为基础，以大数据 技术为依托，以政策性担保为支撑，推行中小企业信用贷试点， 建立“征信机构+银行+担保”的中小企业信用融资模式，构建基于 大数据的中小企业信用融资新体系。 </div>
		<div class="p2">二、试点目标 </div>
		<div class="p1">试点期暂定两年（2017 年—2018 年）。到2017 年末，力争参 加试点的企业超过 500 家，实现融资 10 亿元左右，初步构建中小 企业信用融资新机制；到2018年末，力争参加试点的企业超过1000 家，实现融资 20 亿元以上，基本建成基于大数据的信用融资新模 式。试点结束后，对试点情况进行评估，根据评估结果进一步完善 实施方案后全面推行。
		</div>
		<div class="p2">三、试点方案</div>
		<div class="p1">（一）明确试点主体。 </div>
		<div class="p1">1．中小企业。在我市注册登记、具有独立法人资格、符合 我市产业发展政策且有新增贷款需求的中小企业均可参加试点。 企业自主选择合作银行和征信服务机构，并提供真实、准确的信 息，主动配合做好数据采集、更新及贷后管理工作。企业在获得 贷款的同时向征信服务机构缴纳信用评级服务费。 </div>
		<div class="p1">2．征信服务机构。引进或培育 2 家以上在我市设立具有独 立法人资格的大数据征信服务机构，鼓励其按照市场化原则参与 中小企业信用贷试点工作，不断完善评级模型及方法，为企业提 供方便、快捷的征信服务，出具客观、真实的信用评级报告，作 为合作银行授信的主要依据，并负责保（贷）后监测。按市场化 原则向合作银行提供贷后服务。 </div>
		<div class="p1">3．金融机构。鼓励全市银行业金融机构参加试点，支持 参与试点的合作银行筛选有贷款意向的企业并向征信服务机 构推荐，或向有贷款意向的企业推荐征信服务机构。试点期间， 统一由市级分行或地方法人银行与征信服务机构签署合作协 议，以中小企业大数据信用评级结果作为审贷的主要依据。鼓 励合作银行实施优惠贷款利率，利率上浮不超过同期贷款基准 利率的 30%，除此之外不得以任何名义向企业收取其他费用。 单户企业授信贷款额度原则上不超过 2000 万元，限于流动资 金贷款，期限不超过 1 年。同时鼓励符合条件的全市非银行业 金融机构参与试点。 </div>
		<div class="p1">4．担保机构。试点期间，市民强担保集团以征信服务机构 出具的企业信用评级报告和银行授信批复作为决策依据，为试点 企业直接提供担保增信。2017 年度免收担保费，2018 年度按年化 费率的 0.6%收取担保费。</div>
		<div class="p1">（二）规范操作流程</div>
		<div class="p1">1．企业、合作银行和征信服务机构按照市场化机制自愿选 择合作方。有贷款意愿的企业向合作银行申请中小企业信用贷 款，由市级分行或地方法人银行向企业推荐征信服务机构进行信 用评级；企业也可直接向征信服务机构申请信用评级。 </div>
		<div class="p1">2．征信服务机构通过采集企业信息，利用大数据开展信用评级，在收到企业申请后应同时将相关信息告知有关合作银行和 市民强担保集团，并于 30 个工作日内出具信用评级报告和授信 建议等。
		</div>
		<div class="p1">3．企业依据信用评级报告向合作银行申请贷款，市级分行 或地方法人银行应在收到企业信用评级报告后 4 个工作日内出 具授信批复或不同意发放贷款的说明。 </div>
		<div class="p1">4．企业持信用评级报告和合作银行授信批复向市民强担保 集团申请政策性担保。市民强担保集团在 1 个工作日内出具信用 担保函。对担保项目存在重大风险隐患的，在 1 个工作日内书面 提请试点工作领导小组办公室牵头会审。担保额度按信用评级报 告和合作银行授信批复额度的孰低原则确定。 </div>
		<div class="p1">5．合作银行应在收到担保函 1 个工作日内完成放贷。</div>
		<div class="p1">（三）加强贷后管理。企业根据征信服务机构的要求实时更 新相关数据，征信服务机构将相关情况按月报送市直有关部门及 市民强担保集团。征信服务机构要做好风险预警防范等工作，重 大风险预警信息要第一时间报送市金融办、合作银行和市民强担 保集团。有关各方应共同研判风险，强化预警，及时处置，全面 做好保（贷）后管理工作。 </div>
		<div class="p1">（四）实行风险分担。建立中小企业信用贷风险补偿机制。 试点期间，市财政在 1 亿元内安排风险补偿资金，并根据风险补偿实际需要拨付市民强担保集团。企业缴纳的信用评级服务费存 入征信服务机构与市民强担保集团设立的共管账户，按每个征信 服务机构 500 万元作为该征信服务机构风险准备金，超过 500 万 元的部分由征信服务机构自主使用，共管账户余额因代偿低于 500 万元的，由该征信服务机构一周内补足到 500 万元。根据试 点进展情况适时调整征信服务机构风险准备金标准。贷款损失承 担比例：征信服务机构承担 5%；贷款利率在基准利率及以下的， 合作银行承担 5%，利率上浮 10%（含 10%）以内的，合作银行 承担 10%，利率上浮超过 10%的，合作银行承担 20%；除征信 服务机构和合作银行承担的贷款损失外，其余由市财政风险补偿 资金承担。符合条件的贷款纳入政银担合作体系，按政银担规定 的分担比例承担风险。企业贷款逾期未还的，在 15 日内由三方 按以上比例先行履行代偿义务。发生代偿后，由市民强担保集团 牵头，合作银行和征信服务机构共同追偿，企业属地县区政府（含 省江北产业集中区、经济技术开发区、长江大桥开发区管委会） 予以配合，追偿所得按各方实际代偿比例返还。 </div>
		<div class="p2">四、保障措施 </div>
		<div class="p1">（一）加强组织领导。成立芜湖市中小企业信用贷试点工作 领导小组，统筹推进试点工作，及时研究解决试点过程中的突出 矛盾与问题。领导小组由市政府分管负责同志担任组长，市金融办、市财政局（国资委）、市信息办、人行芜湖市中支、芜湖银 监分局、市民强担保集团等为成员单位。领导小组办公室设在市 金融办。各成员单位要按照职责分工，共同做好中小企业信用贷 试点工作。 </div>
		<div class="p1">（二）强化调度考核。将中小企业信用贷试点工作开展情 况纳入市级金融机构考核，鼓励金融机构积极参与试点。市财 政局（国资委）按信用担保金额的 1.2%计算担保费收入视同市 民强担保集团的主营业务收入纳入年度考核。若发生代偿和损 失，对市民强担保集团按有关规定予以尽职免责。市领导小组 办公室定期组织对试点情况进行考核评估，保证试点工作顺利 进行。
		</div>
		<div class="p1">（三）严格工作要求。相关单位要严格保守商业秘密，未经 许可不得向试点合作方以外的组织或个人泄露未公开的信息。征 信服务机构要严把数据质量关，确保评级结果客观公正。合作银 行要着力创新审贷流程，加快贷款审批发放，降低企业融资成本， 切实缓解中小企业融资难、融资贵问题。征信服务机构与合作银 行不得违反规定向试点企业乱收费，一经发现乱收费的，取消其 试点资格，并纳入单位、法定代表人及相关责任人的信用记录。 参与试点企业要恪守诚信，提供真实的企业财务数据和生产经营 状况，对企业提供虚假信息骗取贷款的，取消企业参与试点资格，合作银行停止发放贷款，依法追回已经发放的贷款及损失，并纳 入企业、法定代表人及相关责任人的信用记录；涉嫌犯罪的，移 送司法机关依法查处。 </div>
		<div class="p2">五、附则 </div>
		<div class="p1">本实施意见自发布之日起施行，由市金融办负责解释</div>
		<div class="hr2"></div>
	</div>
</template>

<script>
	export default {
		props: ['newsDetail'],

	};
</script>

<style lang="less" scoped>
	.detail_1 {
		.hr1 {
			margin-top: 40px;
			margin-bottom: 10px;
			border: 0;
			border-top: 1px solid #eee;
		}
		.header {
			font-size: 18px;
			text-align: center;
			margin-bottom: 5px;
			color: #b62a31;
		}
		.nav {
			width: 460px;
			color: #888;
			margin: 0 auto;
			font-size: 12px;
			.left {
				float: left;
				padding-left: 15px;
			}
			.right {
				float: right;
				padding-right: 15px;
			}
		}
		.img {
			/*height: 430px;*/
			width: 700px;
			margin: 0 auto;
			text-align: center;
		}
		.p1 {
			font-size: 14px;
			text-indent: 2em;
			padding-bottom: 5px;
			line-height: 1.75;
			color: #888;
		}
		.p2 {
			font-size: 15px;
		}
		
		.hr2 {
			margin-top: 20px;
			margin-bottom: 10px;
			border: 0;
			border-top: 1px solid #eee;
		}
	}
</style>