<template>
	<div class="detail_3">
		<div class="header">中国征信业发展报告 （2003-2013）</div>
		<div class="nav">
			<p class="left">发布日期：2014-07-18</p>
			<p class="right">发布人：惠国征信</p>
		</div>
		<div class="hr1"></div>
		<!--<div class="content">-->
			<p class="p1">内容摘要</p>
			<p class="p1">征信是指依法收集、整理、保存、加工自然人、法人及其他组织的信用信息，并对外提供信用报告、信用评估、信用信息咨询等服务，帮助客户判断、控制信用风险，进行信用管理的活动。</p>
			<p class="p1">在我国，征信一词源于《左传&middot;昭公八年》中的&ldquo;君子之言，信而有征，故怨远于其身&rdquo;。其中，&ldquo;信而有征&rdquo;即为可验证其言为信实，或征求、验证信用。</p>
			<p class="p1">改革开放以来，中国经济社会经历了前所未有的大发展。社会主义市场经济框架逐步确立，多种所有制经济得以共同发展，市场在资源配置中日益发挥基础性作用，中国经济更为广泛和深刻地融入国际经济之中。金融领域内，中央银行调控体系和金融监管体系在调整中不断完善，银行的商业化运作模式由法律确认并通过股份制改造而进一步深化，多层次的金融市场更加均衡地发展，金融服务为实体经济提供了有力的支撑。正是在这样的背景下，市场、金融与信用紧密地联系在一起，现代意义上的中国征信业应运而生。</p>
			<p class="p1">党中央、国务院高度重视征信、信用体系建设，作出了一系列重大决策部署。2003 年 9 月，国务院明确赋予人民银行&ldquo;管理信贷征信业，推动社会信用体系&rdquo;的职责，人民银行设立了征II信管理局。2003 年 10 月，党的十六届三中全会《中共中央关于完善社会主义市场经济体制若干问题的决定》明确要求要&ldquo;加快建设企业和个人信用服务体系&rdquo;。2004 年，全国银行、证券、保险工作会议强调我国社会信用体系建设应从&ldquo;信贷信用征信起步&rdquo;，要&ldquo;加快全国统一的企业和个人信用信息基础数据库建设，形成覆盖全国的基础信用信息服务网络&rdquo;。</p>
			<p class="p1">2007 年，《国务院办公厅关于社会信用体系建设的若干意见》对我国社会信用体系建设若干重要问题作了部署。2011 年 10 月，《中共中央关于深化文化体制改革推动社会主义文化大发展大繁荣若干重大问题的决定》指出，&ldquo;要把诚信建设摆在突出位置，大力推进政务诚信、商务诚信、社会诚信和司法公信建设，抓紧建立健全覆盖全社会的征信系统&rdquo;，进一步丰富和扩充了征信业的内涵与外延。</p>
			<p class="p1">十年来，人民银行认真贯彻党中央、国务院部署，推动征信业不断发展。一是征信法规制度建设取得重大进展。《征信业管理条例》发布实施，征信业发展走上了有法可依的轨道。《条例》确立了征信业务及其相关活动所遵循的制度规则，从法律层面明确了人民银行及其派出机构对征信业的监督管理职责和管理手段，为实现对征信业务的常态化管理提供了法制保障。二是金融信用信息基础数据库建成并稳定运行。截至 2012 年 12 月底，金融信用信息基础数据库已为 8.2 亿自然人和 1859.6 万户企业建立了信用档案，为商业银行等机构防范信贷风险提供了重要支持。三是征信市场初步形成。信用评级、信用调查等征信机构迅速发展，社会对征信产品的需求日益增加。四是征信管理逐步加强和规范。征信管理体系不断健全，征信机构运营日趋规范，信用信息主体合法权益得到有效保护。五是征信宣传教育体系的长效机制初步建立，信用意识深入人心。六是牵头社会信用体系建设部际联席会议，推动社会信用体系建设不断取得进展，大力推进小微企业和农村信用体系建设。当前，征信业面临前所未有的机遇，我国社会信用体系建设也在深入推进。从国内看，党的十八届三中全会提出，&ldquo;要建立健全社会征信体系，褒扬诚信，惩戒失信。&rdquo;全社会对征信业的重视程度已经上升到一个新的高度，推动征信业发展，为信用活动提供有效的信用信息支持，构建诚实守信的社会氛围和环境，成为摆在我们面前的迫切任务；从世界范围看，国际金融危机后，各国普遍意识到信用信息服务对经济金融运行的深刻影响，其作用从防范非系统性风险上升为防范系统性风险，推动征信业健康发展成为各国面临的共同任务。</p>
			<p class="p1">下一阶段，推进征信工作要立足于以下方面。一是进一步完善征信法规体系，要以《征信业管理条例》为法律基础，建立和完善保障征信市场健康运行、保护信息主体权益的多层次的征信法律制度体系。二是大力发展征信市场体系，初步建立符合社会主义市场经济发展要求，竞争有序、运行安全、功能完善的征信市场体系。三是健全征信管理体系，要按照促进征信业规范可持续发展，有效保护信息主体合法权益的监管要求，加强征信市场IV管理，形成分类监管机制。四是探索建立征信宣传教育体系，紧紧围绕征信管理中心工作，坚持正面宣传为主的方针，积极创新工作机制，大力普及征信知识，推进征信国民教育。五是构建征信文化体系，为征信事业蓬勃健康发展提供精神动力和源泉。六是推进社会信用体系建设，要以健全信用法规、制度和标准化体系为基础，以推进行业信用建设、地方信用建设和征信市场发展为重点，推动社会信用体系建设,在全社会形成诚实守信的良好氛围和环境。</p>
		<!--</div>-->
		<div class="hr2"></div>
	</div>
</template>

<script>
	export default {
		props: ['newsDetail'],

	};
</script>

<style lang="less" scoped>
	.detail_3 {
		.hr1 {
			margin-top: 40px;
			margin-bottom: 10px;
			border: 0;
			border-top: 1px solid #eee;
		}
		.header {
			font-size: 18px;
			text-align: center;
			margin-bottom: 5px;
			color: #b62a31;
		}
		.nav {
			width: 360px;
			color: #888;
			margin: 0 auto;
			font-size: 12px;
			.left {
				float: left;
				padding-left: 15px;
			}
			.right {
				float: right;
				padding-right: 15px;
			}
		}
		.img {
			/*height: 430px;*/
			width: 700px;
			margin: 0 auto;
			text-align: center;
		}
		.p1 {
			font-size: 16px;
			text-indent: 2em;
			padding-bottom: 5px;
			line-height: 1.75;
			color: #888;
		}
		
		.hr2 {
			margin-top: 20px;
			margin-bottom: 10px;
			border: 0;
			border-top: 1px solid #eee;
		}
	}
</style>