<template>
	<div class="detail_5">
		<div class="header">《芜湖日报》载文“扎根芜湖创新创业，征信事业惠国利民”</div>
		<div class="nav">
			<p class="left">发布日期：2017-01-25</p>
			<p class="right">发布人：芜湖日报</p>
		</div>
		<div class="hr1"></div>
		<div class="p1">2017年1月25日，《芜湖日报》重要版面载文“扎根芜湖创新创业，征信事业惠国利民”，深刻阐述由徐慧囝博士带领的来自美国顶尖征信公司邓白氏团队来芜开创征信事业的渊源，以及对芜湖社会信用体系建设的重大意义。以下为全文内容：</div>
		<div class="img"><img :src="detail_51" /></div>
		<div class="p1">毕业于名校英国伦敦布鲁内尔大学，拥有数量金融经济学博士学位，持有金融领域最高资质——美国注册信息系统审计师（CISA）牌照……当记者走近惠国征信服务股份有限公司董事长兼CEO徐慧囝，打动记者的不是这一串耀眼的头衔，而是他对在芜创业的热情和对征信事业的执着。“惠国征信落户芜湖，是一串巧合背后的必然，我们愿与芜湖一起探索社会信用体系建设，为诚实守信注入新时代的内涵。”徐慧囝说。</div>
		<div class="p1">徐慧囝曾任职于国际上最著名的信用管理公司——美国邓白氏集团总部，担任全球评级模型委员会委员及决策分析部门总监。2010年，徐慧囝担任国家《征信业管理条例》立法小组顾问，全程参与了《条例》的意见征集、法条制定等。同时，凭借近20年的数量经济学定量分析与数据挖掘经验，徐慧囝在国内多家机构担任专家或提供咨询服务。</div>
		<div class="p1">让记者感兴趣的是，经历如此“高大上”的徐慧囝为何选择在芜创业？“惠国征信与芜湖之间，有着必然联系。”徐慧囝直截了当地说，“芜湖是国家首批社会信用体系建设示范城市，市委、市政府高度重视征信业，这是我们落户芜湖的重要基础。”作为试点城市，芜湖第一时间出台了实施意见，明确提出要积极培育信用服务市场，鼓励优秀信用专业人才来芜创业就业，并提供相关支持。“可以这么说，既是芜湖选择了我，也是我选择了芜湖。”</div>
		<div class="p1">作为一名创业者，徐慧囝对芜湖有另一个角度的深入观察。他认为，芜湖有厚重的商贸业发展历史，全社会对征信体系建设有着特殊认识。“信用芜湖”建设在行业标准、立法、商业化模式等方面均具有先发优势。芜湖多年来稳步推进政务数据信息化建设，形成包含人口、企业、房屋、地理信息的专题数据库，积累了超过53亿条数据；通过数据的即时采集和数据库的交叉清洗反映了近400万的实有人口数据；同时也完成近4万家中小企业、超过12万家个体工商户的基本信息采集，处于全国领先水平，这也是征信体系建设的先决条件和独特优势。</div>
		<div class="p1">据介绍，依托芜湖良好的基础，惠国征信将充分整合政务数据资源，进行商业化场景落地和市场化运营。全力协助政府强化法规制度保障，营造优良信用环境，进一步提升城市综合竞争力。成立当年，惠国征信就荣获了“2016年度中国大数据领域创新创业奖”，充分体现了业界对惠国征信发展模式的高度认可。2016年，芜湖社会信用体系示范城市建设通过国家中期评估。惠国征信全面参与评估验收，发挥了积极作用。</div>
		<div class="p1">徐慧囝介绍说，惠国征信致力于从惠政、惠商、惠农等业务主线进行产品规划，通过创建政务信用体系，完善商业信用体系和补充金融信用体系，为市场提供征信服务。“以惠政项目为例，我们将建立社会主体信用信息数据库、政务信用数据库、金融信息数据库，深度挖掘政务信用数据，为政府宏观预测、风险预警、效能监督等提供信用支撑。”在惠商方面，借助芜湖市信息化体系建设成果，完善中小企业征信体系，为中小企业提供高效、便捷、智慧的融资服务。惠农项目将打造“农业征信+农业产业链”金融模式，为农业的现代化发展提供金融支持和产业链支撑。</div>
		<div class="p1">记者发现，徐慧囝的创业团队可谓阵容庞大，公司高层管理团队均毕业于清华、中科大、Boston Univ.、Warwick Univ.、武大、浙大等国内外一流学府，拥有极其丰富的金融及征信行业工作经验。“芜湖提出深入推进人才优先发展主战略，加快建设人才特区，我们整个团队都把芜湖作为开创事业的沃土，愿意扎根江城，为推动芜湖经济升级、城市升级贡献力量。”徐慧囝说。</div>
		<div class="hr2"></div>
	</div>
</template>

<script>
	import detail_51 from './img/new-meiti4.jpeg';
	export default {
		props: ['newsDetail'],
        data: function() {
			return {
				detail_51: detail_51,
			};
		},
	};
</script>

<style lang="less" scoped>
	.detail_5 {
		.hr1 {
			margin-top: 40px;
			margin-bottom: 10px;
			border: 0;
			border-top: 1px solid #eee;
		}
		.header {
			font-size: 18px;
			text-align: center;
			margin-bottom: 5px;
			color: #b62a31;
		}
		.nav {
			width: 460px;
			color: #888;
			margin: 0 auto;
			font-size: 12px;
			.left {
				float: left;
				padding-left: 15px;
			}
			.right {
				float: right;
				padding-right: 15px;
			}
		}
		.img {
			/*height: 430px;*/
			width: 700px;
			margin: 0 auto;
			text-align: center;
		}
		.p1 {
			font-size: 14px;
			text-indent: 2em;
			padding-bottom: 5px;
			line-height: 1.75;
			color: #888;
		}
		.p2 {
			font-size: 14px;
			text-align: center;
		}
		.p3{
			font-size:14px;
		  	text-align: center;
		  	color: #888;
		}
		.hr2 {
			margin-top: 20px;
			margin-bottom: 10px;
			border: 0;
			border-top: 1px solid #eee;
		}
	}
</style>