<template>
	<div class="detail_2">
		<div class="header">芜湖新闻网头条新闻：执着博士助力芜湖信用体系示范城市建设</div>
		<div class="nav">
			<p class="left">发布日期：2017-03-15</p>
			<p class="right">发布人：芜湖新闻联播</p>
		</div>
		<div class="p1">2017年3月13日，芜湖新闻网头条新闻报道了惠国征信董事长兼CEO徐慧囝博士来芜湖开创征信事业，助力芜湖市创建信用示范城市的事迹。 安徽省重点新闻网站-安徽网也全文转载了徐慧囝博士的非凡经历，在行业内引起巨大反响。
		</div>
		<div class="p1">以下为全文内容：</div>
		<div class="img"><img :src="detail_21" /></div>
		<div class="p3">徐慧囝博士与同事在工作</div>
		<div class="p1">如今，不论是企业融资，还是老百姓申请房贷车贷，都需要一份征信报告。“信用不是真金白银，但比真金白银更值钱。”这是征信业的一句名言。</div>
		<div class="p1">作为国家首批社会信用体系建设示范城市，2016年7月，芜湖市政府主导推动成立了惠国征信服务股份有限公司。令人称奇的是，该公司董事长兼CEO徐慧囝，并非传统商人，而是一位拥有数量金融经济学博士学位，以及金融数学博士后访问者的学者。来芜创业前，他每分钟收入就达18元人民币（年薪200万元）。</div>
		<div class="p2">大数据中追梦的博士</div>
		<div class="p1">徐慧囝是上海人，毕业于全球知名学府英国布鲁内尔大学，拥有数量金融经济学博士学位，是金融数学博士后访问者，还取得了国际注册信息系统审计师（CISA）（金融领域最高资质）牌照。“我从小就对数字很敏感。在求学过程中，对各种数据和信息传达出来的‘韵律美’更是痴迷不已。”</div>
		<div class="p1">凭借天然兴趣、专业能力以及持之以恒的努力，毕业后，徐慧囝先后任职于IBM、安永，以及国际上最著名的信用管理公司——美国邓白氏集团总部，担任全球评级模型委员会委员及决策分析部门总监，为该集团总部职务最高的华人。2010年，徐慧囝又担任国家《征信业管理条例》立法小组顾问，全程参与了《条例》的意见征集、法条制定等。同时，凭借近20年的数量经济学定量分析与数据挖掘经验，徐慧囝还在国内多家机构担任专家或提供咨询服务。</div>
		<div class="p1">丰富的职业经历，让徐慧囝认识到，随着中国社会经济不断发展，信用本身作为一个杠杆的作用越来越凸显，将有效提高交易效率和促进经济活跃。“征信在城市发展中具有重要地位，是保障城市社会经济、金融健康发展的基石。它不仅能更好地防范信用风险，还能培养社会公众的信用意识，维护社会稳定。如果我能在这个领域有所建树，那该多棒！”</div>
		<div class="p2">“芜湖再合适不过了”</div>
		<div class="p1">彼时，41岁的徐慧囝年薪已高达200万元，这意味着他每分钟的收入就有18元。同时，在浙江杭州工作的他，更入选了国家“千人计划”（海外高层次人才引进计划）。</div>
		<div class="p1">令人意想不到的是，徐慧囝还是毅然选择辞去工作，特立独行地来到芜湖创业。2016年7月20日，徐慧囝配合芜湖政府组织推动惠国征信服务股份有限公司成立，他个人也因此获得2016年度中国大数据领域创新人物奖。</div>
		<div class="p1">同行们自然大为不解：依老徐你光彩夺目的头衔和履历，为何选择从头开始，跑到一个非一二线城市创业？</div>
		<div class="p1">芜湖再合适不过了。”徐慧囝直截了当地说，“芜湖是国家首批社会信用体系建设示范城市，市委、市政府高度重视征信业，这是我们落户芜湖的重要基础。”作为试点城市，芜湖第一时间出台了实施意见，明确提出要积极培育信用服务市场，鼓励优秀信用专业人才来芜创业就业，并提供相关支持。他笑言，“既是芜湖选择了我，也是我选择了芜湖。”</div>
		<div class="p1">作为一名创业者，徐慧囝对芜湖还有另一个角度的深入观察。他认为，芜湖有着厚重的商贸业发展历史，全社会对征信体系建设有着特殊认识。“信用芜湖”建设在行业标准、立法、商业化模式等方面均具有先发优势。芜湖多年来稳步推进政务数据信息化建设，形成包含人口、企业、房屋、地理信息的专题数据库，积累了超过53亿条数据；通过数据的即时采集和数据库的交叉清洗反映了近400万的实有人口数据；同时也完成近4万家中小企业、超过12万家个体工商户的基本信息采集，处于全国领先水平，这也是征信体系建设的先决条件和独特优势。</div>
		<div class="p2">惠政、惠商与惠农</div>
		<div class="p1">业内普遍认为，“征信”的重点在于这个“征”字，即是说要拿出确凿的证据来，证明一个人的确是诚信、守信的。“征信”的一个重要特点是尊重事实，让事实说话，征信的公信力也是来源于此。它将原先我们对“诚信”作为道德层面宽泛的定性指标，转换成如今“信用”作为社会经济各领域中细化的定量指标，将你的信用进行科学的量化评判，并应用于实际生活中。</div>
		<div class="p1">这也是徐慧囝的基本思路：先是依托芜湖良好的基础，归集社会公共信用数据，互通共享；然后打造多样化信用产品，如守信激励、失信惩戒、征信云平台等，推进信用信息广泛使用；最后形成信用运行可视化体系，指导政府决策分析。“我们的目标，就是让信用数据，成为人们社会生活的第二张身份证。”</div>
		<div class="p1">记者了解到，惠国征信致力于从惠政、惠商、惠农三个方面提供征信服务，最大限度消除政府监管体系中的“盲区”，提升城市综合竞争力。“以惠政项目为例，我们将建立社会主体信用信息数据库、政务信用数据库、金融信息数据库，深度挖掘政务信用数据，为政府宏观预测、风险预警、效能监督等提供信用支撑。”在惠商方面，借助芜湖市信息化体系建设成果，完善中小企业征信体系，为中小企业提供高效、便捷、智慧的融资服务。惠农项目则通过打造“农业征信+农业产业链”金融模式，为农业的现代化发展提供金融支持和产业链支撑。</div>
		<div class="p1">据悉，成立当年，惠国征信就荣获了“2016年度中国大数据领域创新创业奖”，充分体现了业界对惠国征信发展模式的高度认可；2016年，芜湖社会信用体系示范城市建设又通过国家中期评估，徐慧囝和惠国征信全面参与评估验收，发挥了积极作用。</div>
		<div class="p2">服务城市、经济升级</div>
		<div class="p1">日前，记者走进了徐慧囝的创业团队，不得不惊呼阵容庞大——公司高层管理团队均毕业于清华大学、中科大、波士顿大学、华威大学、武汉大学、浙江大学等国内外一流学府，拥有极其丰富的金融及征信行业工作经验。同时，惠国征信内部还设立有与ISN国家重点实验室联合成立的“富媒体大数据深度集成联合实验室”，其科研团队拥有58名博士，包含长江学者7人、长江讲座教授3人、IEEE Fellow（电子技术与信息领域顶级专家）1人。</div>
		<div class="p1">凭借强大的“智库”，成立以来，惠国征信积极通过商业实践探索征信数据的标准、健全征信法规，以期形成全国示范效应。在江城，他们还发起成立了芜湖市诚信企业协会，联合金融机构和实体企业共同解决银企之间信息不对称问题，打造诚信金融服务平台。</div>
		<div class="p1">“芜湖提出深入推进人才优先发展主战略，加快建设人才特区，我们整个团队都把芜湖作为开创事业的沃土，愿意扎根江城，为推动芜湖经济升级、城市升级贡献力量。”徐慧囝坚定地说，“我愿与这座城市一起探索社会信用体系建设，为诚实守信注入新时代的内涵。”</div>
		<div class="hr2"></div>
	</div>
</template>

<script>
	import detail_21 from './img/meiti7-1.jpeg';
	export default {
		props: ['newsDetail'],
        data: function() {
			return {
				detail_21: detail_21,
			};
		},
	};
</script>

<style lang="less" scoped>
	.detail_2 {
		.hr1 {
			margin-top: 40px;
			margin-bottom: 10px;
			border: 0;
			border-top: 1px solid #eee;
		}
		.header {
			font-size: 18px;
			text-align: center;
			margin-bottom: 5px;
			color: #b62a31;
		}
		.nav {
			width: 360px;
			color: #888;
			margin: 0 auto;
			font-size: 12px;
			.left {
				float: left;
				padding-left: 15px;
			}
			.right {
				float: right;
				padding-right: 15px;
			}
		}
		.img {
			/*height: 430px;*/
			width: 660px;
			margin: 0 auto;
			text-align: center;
		}
		.p1 {
			font-size: 14px;
			text-indent: 2em;
			padding-bottom: 5px;
			line-height: 1.75;
			color: #888;
		}
		.p2 {
			font-size: 14px;
			text-align: center;
		}
		.p3{
			font-size:14px;
		  	text-align: center;
		  	color: #888;
		}
		.hr2 {
			margin-top: 20px;
			margin-bottom: 10px;
			border: 0;
			border-top: 1px solid #eee;
		}
	}
</style>